{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKC"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "<s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "</s>",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "</s>": {
        "id": "</s>",
        "ids": [
          2
        ],
        "tokens": [
          "</s>"
        ]
      },
      "<s>": {
        "id": "<s>",
        "ids": [
          0
        ],
        "tokens": [
          "<s>"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      ",": 10,
      "-": 11,
      ".": 12,
      "0": 13,
      "1": 14,
      "2": 15,
      "3": 16,
      "4": 17,
      "5": 18,
      "6": 19,
      "7": 20,
      "8": 21,
      "9": 22,
      ":": 23,
      ";": 24,
      "<": 25,
      ">": 26,
      "?": 27,
      "A": 28,
      "B": 29,
      "C": 30,
      "D": 31,
      "E": 32,
      "F": 33,
      "G": 34,
      "H": 35,
      "I": 36,
      "J": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "Q": 44,
      "R": 45,
      "S": 46,
      "T": 47,
      "U": 48,
      "V": 49,
      "W": 50,
      "X": 51,
      "Y": 52,
      "Z": 53,
      "_": 54,
      "a": 55,
      "b": 56,
      "c": 57,
      "d": 58,
      "e": 59,
      "f": 60,
      "g": 61,
      "h": 62,
      "i": 63,
      "j": 64,
      "k": 65,
      "l": 66,
      "m": 67,
      "n": 68,
      "o": 69,
      "p": 70,
      "q": 71,
      "r": 72,
      "s": 73,
      "t": 74,
      "u": 75,
      "v": 76,
      "w": 77,
      "x": 78,
      "y": 79,
      "z": 80,
      "à": 81,
      "á": 82,
      "è": 83,
      "é": 84,
      "ì": 85,
      "í": 86,
      "ñ": 87,
      "ò": 88,
      "ó": 89,
      "ô": 90,
      "ù": 91,
      "ú": 92,
      "ü": 93,
      "ā": 94,
      "ē": 95,
      "ě": 96,
      "ī": 97,
      "ō": 98,
      "ū": 99,
      "ǎ": 100,
      "ǐ": 101,
      "ǒ": 102,
      "ǔ": 103,
      "ǘ": 104,
      "ǚ": 105,
      "ǜ": 106,
      "ɑ": 107,
      "ɡ": 108,
      "ˇ": 109,
      "Γ": 110,
      "Δ": 111,
      "Ω": 112,
      "α": 113,
      "γ": 114,
      "λ": 115,
      "μ": 116,
      "π": 117,
      "ρ": 118,
      "σ": 119,
      "є": 120,
      "、": 121,
      "。": 122,
      "〇": 123,
      "《": 124,
      "》": 125,
      "【": 126,
      "】": 127,
      "ㄥ": 128,
      "ㄩ": 129,
      "䜩": 130,
      "一": 131,
      "丁": 132,
      "七": 133,
      "万": 134,
      "丈": 135,
      "三": 136,
      "上": 137,
      "下": 138,
      "不": 139,
      "与": 140,
      "丐": 141,
      "丑": 142,
      "专": 143,
      "且": 144,
      "丕": 145,
      "世": 146,
      "丘": 147,
      "丙": 148,
      "业": 149,
      "丛": 150,
      "东": 151,
      "丝": 152,
      "丞": 153,
      "丢": 154,
      "两": 155,
      "严": 156,
      "丧": 157,
      "丨": 158,
      "个": 159,
      "丫": 160,
      "中": 161,
      "丰": 162,
      "串": 163,
      "临": 164,
      "丶": 165,
      "丸": 166,
      "丹": 167,
      "为": 168,
      "主": 169,
      "丽": 170,
      "举": 171,
      "丿": 172,
      "乃": 173,
      "久": 174,
      "么": 175,
      "义": 176,
      "之": 177,
      "乌": 178,
      "乍": 179,
      "乎": 180,
      "乏": 181,
      "乐": 182,
      "乒": 183,
      "乓": 184,
      "乔": 185,
      "乖": 186,
      "乘": 187,
      "乙": 188,
      "乜": 189,
      "九": 190,
      "乞": 191,
      "也": 192,
      "习": 193,
      "乡": 194,
      "书": 195,
      "买": 196,
      "乱": 197,
      "乳": 198,
      "乾": 199,
      "了": 200,
      "予": 201,
      "争": 202,
      "事": 203,
      "二": 204,
      "亍": 205,
      "于": 206,
      "亏": 207,
      "云": 208,
      "互": 209,
      "五": 210,
      "井": 211,
      "亘": 212,
      "亚": 213,
      "些": 214,
      "亞": 215,
      "亟": 216,
      "亡": 217,
      "亢": 218,
      "交": 219,
      "亥": 220,
      "亦": 221,
      "产": 222,
      "亨": 223,
      "亩": 224,
      "享": 225,
      "京": 226,
      "亭": 227,
      "亮": 228,
      "亲": 229,
      "亳": 230,
      "亵": 231,
      "亶": 232,
      "人": 233,
      "亻": 234,
      "亿": 235,
      "什": 236,
      "仁": 237,
      "仃": 238,
      "仄": 239,
      "仅": 240,
      "仆": 241,
      "仇": 242,
      "今": 243,
      "介": 244,
      "仍": 245,
      "从": 246,
      "仑": 247,
      "仓": 248,
      "仔": 249,
      "仕": 250,
      "他": 251,
      "仗": 252,
      "付": 253,
      "仙": 254,
      "仝": 255,
      "仞": 256,
      "仡": 257,
      "代": 258,
      "令": 259,
      "以": 260,
      "仨": 261,
      "仪": 262,
      "们": 263,
      "仰": 264,
      "仲": 265,
      "仵": 266,
      "件": 267,
      "价": 268,
      "任": 269,
      "份": 270,
      "仿": 271,
      "企": 272,
      "伉": 273,
      "伊": 274,
      "伍": 275,
      "伎": 276,
      "伏": 277,
      "伐": 278,
      "休": 279,
      "伕": 280,
      "众": 281,
      "优": 282,
      "伙": 283,
      "会": 284,
      "伞": 285,
      "伟": 286,
      "传": 287,
      "伢": 288,
      "伤": 289,
      "伥": 290,
      "伦": 291,
      "伧": 292,
      "伪": 293,
      "伫": 294,
      "伯": 295,
      "估": 296,
      "伴": 297,
      "伶": 298,
      "伸": 299,
      "伺": 300,
      "似": 301,
      "伽": 302,
      "佃": 303,
      "但": 304,
      "位": 305,
      "低": 306,
      "住": 307,
      "佐": 308,
      "佑": 309,
      "体": 310,
      "何": 311,
      "佗": 312,
      "佘": 313,
      "余": 314,
      "佚": 315,
      "佛": 316,
      "作": 317,
      "佝": 318,
      "佞": 319,
      "佟": 320,
      "你": 321,
      "佣": 322,
      "佩": 323,
      "佬": 324,
      "佯": 325,
      "佰": 326,
      "佳": 327,
      "佶": 328,
      "佷": 329,
      "佺": 330,
      "佻": 331,
      "佼": 332,
      "使": 333,
      "侂": 334,
      "侃": 335,
      "侄": 336,
      "來": 337,
      "侈": 338,
      "侉": 339,
      "例": 340,
      "侍": 341,
      "侎": 342,
      "侏": 343,
      "侔": 344,
      "侗": 345,
      "供": 346,
      "依": 347,
      "侠": 348,
      "侣": 349,
      "侥": 350,
      "侦": 351,
      "侧": 352,
      "侨": 353,
      "侩": 354,
      "侬": 355,
      "侮": 356,
      "侯": 357,
      "侵": 358,
      "便": 359,
      "促": 360,
      "俄": 361,
      "俅": 362,
      "俊": 363,
      "俎": 364,
      "俏": 365,
      "俐": 366,
      "俑": 367,
      "俗": 368,
      "俘": 369,
      "俚": 370,
      "保": 371,
      "俞": 372,
      "俟": 373,
      "信": 374,
      "俣": 375,
      "俨": 376,
      "俩": 377,
      "俪": 378,
      "俭": 379,
      "修": 380,
      "俯": 381,
      "俱": 382,
      "俶": 383,
      "俸": 384,
      "俺": 385,
      "俾": 386,
      "個": 387,
      "倌": 388,
      "倍": 389,
      "倏": 390,
      "們": 391,
      "倒": 392,
      "倔": 393,
      "倘": 394,
      "候": 395,
      "倚": 396,
      "倜": 397,
      "借": 398,
      "倡": 399,
      "倥": 400,
      "倦": 401,
      "倨": 402,
      "倩": 403,
      "倪": 404,
      "倭": 405,
      "债": 406,
      "值": 407,
      "倾": 408,
      "偁": 409,
      "偃": 410,
      "假": 411,
      "偈": 412,
      "偌": 413,
      "偎": 414,
      "偏": 415,
      "偕": 416,
      "做": 417,
      "停": 418,
      "健": 419,
      "偬": 420,
      "偶": 421,
      "偷": 422,
      "偻": 423,
      "偿": 424,
      "傀": 425,
      "傅": 426,
      "傍": 427,
      "備": 428,
      "傣": 429,
      "傥": 430,
      "储": 431,
      "傩": 432,
      "催": 433,
      "傲": 434,
      "傳": 435,
      "傷": 436,
      "傻": 437,
      "像": 438,
      "僖": 439,
      "僚": 440,
      "僧": 441,
      "僭": 442,
      "僮": 443,
      "僵": 444,
      "僻": 445,
      "儆": 446,
      "儋": 447,
      "儒": 448,
      "儡": 449,
      "儿": 450,
      "兀": 451,
      "允": 452,
      "元": 453,
      "兄": 454,
      "充": 455,
      "兆": 456,
      "先": 457,
      "光": 458,
      "克": 459,
      "免": 460,
      "兑": 461,
      "兒": 462,
      "兔": 463,
      "兖": 464,
      "党": 465,
      "兜": 466,
      "兢": 467,
      "入": 468,
      "內": 469,
      "全": 470,
      "兩": 471,
      "八": 472,
      "公": 473,
      "六": 474,
      "兮": 475,
      "兰": 476,
      "共": 477,
      "关": 478,
      "兴": 479,
      "兵": 480,
      "其": 481,
      "具": 482,
      "典": 483,
      "兹": 484,
      "养": 485,
      "兼": 486,
      "兽": 487,
      "冀": 488,
      "内": 489,
      "冇": 490,
      "冈": 491,
      "冉": 492,
      "册": 493,
      "再": 494,
      "冒": 495,
      "冕": 496,
      "冗": 497,
      "写": 498,
      "军": 499,
      "农": 500,
      "冠": 501,
      "冢": 502,
      "冤": 503,
      "冥": 504,
      "冬": 505,
      "冯": 506,
      "冰": 507,
      "冲": 508,
      "决": 509,
      "况": 510,
      "冶": 511,
      "冷": 512,
      "冻": 513,
      "冼": 514,
      "冽": 515,
      "净": 516,
      "凄": 517,
      "准": 518,
      "凇": 519,
      "凉": 520,
      "凋": 521,
      "凌": 522,
      "减": 523,
      "凑": 524,
      "凛": 525,
      "凝": 526,
      "几": 527,
      "凡": 528,
      "凤": 529,
      "凫": 530,
      "凭": 531,
      "凯": 532,
      "凰": 533,
      "凳": 534,
      "凶": 535,
      "凸": 536,
      "凹": 537,
      "出": 538,
      "击": 539,
      "凼": 540,
      "函": 541,
      "凿": 542,
      "刀": 543,
      "刁": 544,
      "刃": 545,
      "分": 546,
      "切": 547,
      "刈": 548,
      "刊": 549,
      "刍": 550,
      "刎": 551,
      "刑": 552,
      "划": 553,
      "列": 554,
      "刘": 555,
      "则": 556,
      "刚": 557,
      "创": 558,
      "初": 559,
      "删": 560,
      "判": 561,
      "別": 562,
      "刨": 563,
      "利": 564,
      "别": 565,
      "刮": 566,
      "到": 567,
      "制": 568,
      "刷": 569,
      "券": 570,
      "刹": 571,
      "刺": 572,
      "刻": 573,
      "刽": 574,
      "剁": 575,
      "剂": 576,
      "剃": 577,
      "削": 578,
      "剌": 579,
      "前": 580,
      "剐": 581,
      "剑": 582,
      "剔": 583,
      "剖": 584,
      "剛": 585,
      "剜": 586,
      "剡": 587,
      "剥": 588,
      "剧": 589,
      "剩": 590,
      "剪": 591,
      "副": 592,
      "割": 593,
      "剽": 594,
      "剿": 595,
      "劈": 596,
      "力": 597,
      "劝": 598,
      "办": 599,
      "功": 600,
      "加": 601,
      "务": 602,
      "劣": 603,
      "动": 604,
      "助": 605,
      "努": 606,
      "劫": 607,
      "劭": 608,
      "励": 609,
      "劲": 610,
      "劳": 611,
      "劵": 612,
      "劾": 613,
      "势": 614,
      "勃": 615,
      "勇": 616,
      "勉": 617,
      "勋": 618,
      "勐": 619,
      "勒": 620,
      "動": 621,
      "勖": 622,
      "勘": 623,
      "務": 624,
      "募": 625,
      "勤": 626,
      "勰": 627,
      "勺": 628,
      "勾": 629,
      "勿": 630,
      "匀": 631,
      "包": 632,
      "匆": 633,
      "匈": 634,
      "匍": 635,
      "匐": 636,
      "匕": 637,
      "化": 638,
      "北": 639,
      "匙": 640,
      "匝": 641,
      "匠": 642,
      "匡": 643,
      "匣": 644,
      "匪": 645,
      "匮": 646,
      "匹": 647,
      "区": 648,
      "医": 649,
      "匾": 650,
      "匿": 651,
      "十": 652,
      "千": 653,
      "升": 654,
      "午": 655,
      "卉": 656,
      "半": 657,
      "华": 658,
      "协": 659,
      "卑": 660,
      "卒": 661,
      "卓": 662,
      "单": 663,
      "卖": 664,
      "南": 665,
      "博": 666,
      "卜": 667,
      "卞": 668,
      "卟": 669,
      "占": 670,
      "卡": 671,
      "卢": 672,
      "卤": 673,
      "卦": 674,
      "卧": 675,
      "卫": 676,
      "卮": 677,
      "卯": 678,
      "印": 679,
      "危": 680,
      "即": 681,
      "却": 682,
      "卵": 683,
      "卷": 684,
      "卸": 685,
      "卿": 686,
      "厂": 687,
      "厄": 688,
      "厅": 689,
      "历": 690,
      "厉": 691,
      "压": 692,
      "厌": 693,
      "厕": 694,
      "厘": 695,
      "厚": 696,
      "厝": 697,
      "原": 698,
      "厢": 699,
      "厥": 700,
      "厦": 701,
      "厨": 702,
      "厩": 703,
      "厮": 704,
      "去": 705,
      "县": 706,
      "叁": 707,
      "参": 708,
      "又": 709,
      "叉": 710,
      "及": 711,
      "友": 712,
      "双": 713,
      "反": 714,
      "发": 715,
      "叔": 716,
      "取": 717,
      "受": 718,
      "变": 719,
      "叙": 720,
      "叛": 721,
      "叟": 722,
      "叠": 723,
      "口": 724,
      "古": 725,
      "句": 726,
      "另": 727,
      "叨": 728,
      "叩": 729,
      "只": 730,
      "叫": 731,
      "召": 732,
      "叭": 733,
      "叮": 734,
      "可": 735,
      "台": 736,
      "叱": 737,
      "史": 738,
      "右": 739,
      "叵": 740,
      "叶": 741,
      "号": 742,
      "司": 743,
      "叹": 744,
      "叻": 745,
      "叼": 746,
      "叽": 747,
      "吁": 748,
      "吃": 749,
      "各": 750,
      "吆": 751,
      "合": 752,
      "吉": 753,
      "吊": 754,
      "吋": 755,
      "同": 756,
      "名": 757,
      "后": 758,
      "吏": 759,
      "吐": 760,
      "向": 761,
      "吒": 762,
      "吓": 763,
      "吕": 764,
      "吖": 765,
      "吗": 766,
      "吚": 767,
      "君": 768,
      "吝": 769,
      "吞": 770,
      "吟": 771,
      "吠": 772,
      "吡": 773,
      "否": 774,
      "吧": 775,
      "吨": 776,
      "吩": 777,
      "含": 778,
      "听": 779,
      "吭": 780,
      "吮": 781,
      "启": 782,
      "吱": 783,
      "吲": 784,
      "吴": 785,
      "吵": 786,
      "吸": 787,
      "吹": 788,
      "吻": 789,
      "吼": 790,
      "吾": 791,
      "呀": 792,
      "呃": 793,
      "呆": 794,
      "呈": 795,
      "告": 796,
      "呎": 797,
      "呐": 798,
      "呒": 799,
      "呓": 800,
      "呔": 801,
      "呕": 802,
      "呖": 803,
      "呗": 804,
      "员": 805,
      "呛": 806,
      "呜": 807,
      "呢": 808,
      "呣": 809,
      "呤": 810,
      "呦": 811,
      "周": 812,
      "呯": 813,
      "呱": 814,
      "呲": 815,
      "味": 816,
      "呵": 817,
      "呶": 818,
      "呷": 819,
      "呸": 820,
      "呻": 821,
      "呼": 822,
      "命": 823,
      "咀": 824,
      "咂": 825,
      "咄": 826,
      "咆": 827,
      "咋": 828,
      "和": 829,
      "咎": 830,
      "咏": 831,
      "咐": 832,
      "咒": 833,
      "咔": 834,
      "咕": 835,
      "咖": 836,
      "咙": 837,
      "咚": 838,
      "咛": 839,
      "咝": 840,
      "咣": 841,
      "咤": 842,
      "咦": 843,
      "咧": 844,
      "咨": 845,
      "咩": 846,
      "咪": 847,
      "咫": 848,
      "咬": 849,
      "咯": 850,
      "咱": 851,
      "咲": 852,
      "咳": 853,
      "咴": 854,
      "咸": 855,
      "咻": 856,
      "咽": 857,
      "咿": 858,
      "哀": 859,
      "品": 860,
      "哂": 861,
      "哄": 862,
      "哆": 863,
      "哇": 864,
      "哈": 865,
      "哉": 866,
      "响": 867,
      "哎": 868,
      "哏": 869,
      "哐": 870,
      "哑": 871,
      "哒": 872,
      "哔": 873,
      "哕": 874,
      "哗": 875,
      "哙": 876,
      "哚": 877,
      "哝": 878,
      "哞": 879,
      "哟": 880,
      "員": 881,
      "哥": 882,
      "哦": 883,
      "哧": 884,
      "哨": 885,
      "哩": 886,
      "哪": 887,
      "哭": 888,
      "哮": 889,
      "哲": 890,
      "哺": 891,
      "哼": 892,
      "哽": 893,
      "哿": 894,
      "唁": 895,
      "唆": 896,
      "唇": 897,
      "唉": 898,
      "唏": 899,
      "唐": 900,
      "唔": 901,
      "唛": 902,
      "唠": 903,
      "唢": 904,
      "唤": 905,
      "唧": 906,
      "唬": 907,
      "售": 908,
      "唯": 909,
      "唰": 910,
      "唱": 911,
      "唳": 912,
      "唷": 913,
      "唸": 914,
      "唻": 915,
      "唼": 916,
      "唾": 917,
      "唿": 918,
      "啁": 919,
      "啃": 920,
      "啄": 921,
      "商": 922,
      "啊": 923,
      "問": 924,
      "啐": 925,
      "啕": 926,
      "啖": 927,
      "啜": 928,
      "啡": 929,
      "啤": 930,
      "啥": 931,
      "啦": 932,
      "啧": 933,
      "啪": 934,
      "啬": 935,
      "啭": 936,
      "啮": 937,
      "啰": 938,
      "啵": 939,
      "啶": 940,
      "啷": 941,
      "啸": 942,
      "啻": 943,
      "啼": 944,
      "啾": 945,
      "喀": 946,
      "喁": 947,
      "喂": 948,
      "喃": 949,
      "善": 950,
      "喆": 951,
      "喇": 952,
      "喉": 953,
      "喊": 954,
      "喋": 955,
      "喏": 956,
      "喑": 957,
      "喔": 958,
      "喘": 959,
      "喙": 960,
      "喜": 961,
      "喝": 962,
      "喟": 963,
      "喧": 964,
      "喱": 965,
      "喳": 966,
      "喵": 967,
      "喷": 968,
      "喹": 969,
      "喻": 970,
      "喽": 971,
      "喾": 972,
      "嗄": 973,
      "嗅": 974,
      "嗉": 975,
      "嗎": 976,
      "嗐": 977,
      "嗑": 978,
      "嗒": 979,
      "嗓": 980,
      "嗔": 981,
      "嗖": 982,
      "嗜": 983,
      "嗝": 984,
      "嗞": 985,
      "嗟": 986,
      "嗡": 987,
      "嗣": 988,
      "嗤": 989,
      "嗥": 990,
      "嗦": 991,
      "嗨": 992,
      "嗫": 993,
      "嗬": 994,
      "嗯": 995,
      "嗲": 996,
      "嗳": 997,
      "嗵": 998,
      "嗷": 999,
      "嗽": 1000,
      "嘀": 1001,
      "嘁": 1002,
      "嘈": 1003,
      "嘉": 1004,
      "嘌": 1005,
      "嘎": 1006,
      "嘏": 1007,
      "嘓": 1008,
      "嘘": 1009,
      "嘚": 1010,
      "嘛": 1011,
      "嘞": 1012,
      "嘟": 1013,
      "嘣": 1014,
      "嘤": 1015,
      "嘧": 1016,
      "嘬": 1017,
      "嘭": 1018,
      "嘱": 1019,
      "嘲": 1020,
      "嘴": 1021,
      "嘶": 1022,
      "嘹": 1023,
      "嘻": 1024,
      "嘿": 1025,
      "噌": 1026,
      "噎": 1027,
      "噔": 1028,
      "噗": 1029,
      "噘": 1030,
      "噙": 1031,
      "噜": 1032,
      "噢": 1033,
      "噤": 1034,
      "器": 1035,
      "噩": 1036,
      "噪": 1037,
      "噫": 1038,
      "噬": 1039,
      "噱": 1040,
      "噶": 1041,
      "噹": 1042,
      "噻": 1043,
      "噼": 1044,
      "嚅": 1045,
      "嚇": 1046,
      "嚎": 1047,
      "嚏": 1048,
      "嚓": 1049,
      "嚕": 1050,
      "嚣": 1051,
      "嚭": 1052,
      "嚯": 1053,
      "嚷": 1054,
      "嚼": 1055,
      "囉": 1056,
      "囊": 1057,
      "囔": 1058,
      "囚": 1059,
      "四": 1060,
      "囝": 1061,
      "回": 1062,
      "因": 1063,
      "囡": 1064,
      "团": 1065,
      "囤": 1066,
      "囧": 1067,
      "囫": 1068,
      "园": 1069,
      "困": 1070,
      "囱": 1071,
      "围": 1072,
      "囵": 1073,
      "固": 1074,
      "国": 1075,
      "图": 1076,
      "囿": 1077,
      "圃": 1078,
      "圆": 1079,
      "圈": 1080,
      "圉": 1081,
      "國": 1082,
      "圜": 1083,
      "土": 1084,
      "圣": 1085,
      "在": 1086,
      "圩": 1087,
      "圬": 1088,
      "圭": 1089,
      "圮": 1090,
      "地": 1091,
      "圳": 1092,
      "场": 1093,
      "圻": 1094,
      "圾": 1095,
      "址": 1096,
      "坂": 1097,
      "均": 1098,
      "坊": 1099,
      "坍": 1100,
      "坎": 1101,
      "坏": 1102,
      "坐": 1103,
      "坑": 1104,
      "块": 1105,
      "坚": 1106,
      "坛": 1107,
      "坝": 1108,
      "坞": 1109,
      "坟": 1110,
      "坠": 1111,
      "坡": 1112,
      "坤": 1113,
      "坦": 1114,
      "坨": 1115,
      "坩": 1116,
      "坪": 1117,
      "坯": 1118,
      "坳": 1119,
      "坷": 1120,
      "坻": 1121,
      "坼": 1122,
      "垂": 1123,
      "垃": 1124,
      "垄": 1125,
      "垅": 1126,
      "垆": 1127,
      "型": 1128,
      "垒": 1129,
      "垓": 1130,
      "垛": 1131,
      "垟": 1132,
      "垠": 1133,
      "垢": 1134,
      "垣": 1135,
      "垦": 1136,
      "垩": 1137,
      "垫": 1138,
      "垭": 1139,
      "垮": 1140,
      "埂": 1141,
      "埃": 1142,
      "埋": 1143,
      "城": 1144,
      "埔": 1145,
      "埚": 1146,
      "域": 1147,
      "埠": 1148,
      "培": 1149,
      "基": 1150,
      "堂": 1151,
      "堆": 1152,
      "堇": 1153,
      "堌": 1154,
      "堑": 1155,
      "堕": 1156,
      "堙": 1157,
      "堞": 1158,
      "堠": 1159,
      "堡": 1160,
      "堤": 1161,
      "堪": 1162,
      "堰": 1163,
      "報": 1164,
      "場": 1165,
      "堵": 1166,
      "塁": 1167,
      "塊": 1168,
      "塌": 1169,
      "塍": 1170,
      "塑": 1171,
      "塔": 1172,
      "塘": 1173,
      "塞": 1174,
      "填": 1175,
      "塬": 1176,
      "塾": 1177,
      "墀": 1178,
      "境": 1179,
      "墅": 1180,
      "墉": 1181,
      "墒": 1182,
      "墓": 1183,
      "増": 1184,
      "墙": 1185,
      "增": 1186,
      "墟": 1187,
      "墨": 1188,
      "墩": 1189,
      "壁": 1190,
      "壅": 1191,
      "壑": 1192,
      "壕": 1193,
      "壞": 1194,
      "壤": 1195,
      "士": 1196,
      "壬": 1197,
      "壮": 1198,
      "声": 1199,
      "壳": 1200,
      "壶": 1201,
      "壹": 1202,
      "处": 1203,
      "备": 1204,
      "复": 1205,
      "夏": 1206,
      "夔": 1207,
      "夕": 1208,
      "外": 1209,
      "夙": 1210,
      "多": 1211,
      "夜": 1212,
      "够": 1213,
      "夠": 1214,
      "大": 1215,
      "天": 1216,
      "太": 1217,
      "夫": 1218,
      "夭": 1219,
      "央": 1220,
      "夯": 1221,
      "失": 1222,
      "头": 1223,
      "夷": 1224,
      "夸": 1225,
      "夹": 1226,
      "夺": 1227,
      "奁": 1228,
      "奂": 1229,
      "奄": 1230,
      "奇": 1231,
      "奈": 1232,
      "奉": 1233,
      "奋": 1234,
      "奎": 1235,
      "奏": 1236,
      "契": 1237,
      "奓": 1238,
      "奔": 1239,
      "奕": 1240,
      "奖": 1241,
      "套": 1242,
      "奘": 1243,
      "奚": 1244,
      "奠": 1245,
      "奢": 1246,
      "奥": 1247,
      "女": 1248,
      "奴": 1249,
      "奶": 1250,
      "奸": 1251,
      "她": 1252,
      "好": 1253,
      "妁": 1254,
      "如": 1255,
      "妃": 1256,
      "妄": 1257,
      "妆": 1258,
      "妇": 1259,
      "妈": 1260,
      "妊": 1261,
      "妍": 1262,
      "妒": 1263,
      "妓": 1264,
      "妖": 1265,
      "妙": 1266,
      "妞": 1267,
      "妣": 1268,
      "妤": 1269,
      "妥": 1270,
      "妨": 1271,
      "妩": 1272,
      "妪": 1273,
      "妫": 1274,
      "妮": 1275,
      "妯": 1276,
      "妲": 1277,
      "妳": 1278,
      "妹": 1279,
      "妻": 1280,
      "妾": 1281,
      "姆": 1282,
      "姊": 1283,
      "始": 1284,
      "姐": 1285,
      "姑": 1286,
      "姒": 1287,
      "姓": 1288,
      "委": 1289,
      "姗": 1290,
      "姘": 1291,
      "姚": 1292,
      "姜": 1293,
      "姝": 1294,
      "姣": 1295,
      "姥": 1296,
      "姨": 1297,
      "姬": 1298,
      "姮": 1299,
      "姹": 1300,
      "姻": 1301,
      "姿": 1302,
      "威": 1303,
      "娃": 1304,
      "娄": 1305,
      "娅": 1306,
      "娆": 1307,
      "娇": 1308,
      "娉": 1309,
      "娌": 1310,
      "娑": 1311,
      "娓": 1312,
      "娘": 1313,
      "娜": 1314,
      "娟": 1315,
      "娠": 1316,
      "娣": 1317,
      "娥": 1318,
      "娩": 1319,
      "娱": 1320,
      "娲": 1321,
      "娴": 1322,
      "娶": 1323,
      "娼": 1324,
      "婀": 1325,
      "婆": 1326,
      "婉": 1327,
      "婊": 1328,
      "婕": 1329,
      "婚": 1330,
      "婞": 1331,
      "婢": 1332,
      "婦": 1333,
      "婧": 1334,
      "婪": 1335,
      "婳": 1336,
      "婴": 1337,
      "婵": 1338,
      "婶": 1339,
      "婷": 1340,
      "婺": 1341,
      "婻": 1342,
      "婿": 1343,
      "媒": 1344,
      "媚": 1345,
      "媛": 1346,
      "媪": 1347,
      "媲": 1348,
      "媳": 1349,
      "媵": 1350,
      "媽": 1351,
      "媾": 1352,
      "嫁": 1353,
      "嫂": 1354,
      "嫄": 1355,
      "嫉": 1356,
      "嫋": 1357,
      "嫌": 1358,
      "嫔": 1359,
      "嫖": 1360,
      "嫘": 1361,
      "嫚": 1362,
      "嫠": 1363,
      "嫡": 1364,
      "嫣": 1365,
      "嫦": 1366,
      "嫩": 1367,
      "嫪": 1368,
      "嫫": 1369,
      "嫱": 1370,
      "嬅": 1371,
      "嬉": 1372,
      "嬛": 1373,
      "嬴": 1374,
      "嬷": 1375,
      "孀": 1376,
      "子": 1377,
      "孑": 1378,
      "孒": 1379,
      "孓": 1380,
      "孔": 1381,
      "孕": 1382,
      "字": 1383,
      "存": 1384,
      "孙": 1385,
      "孚": 1386,
      "孛": 1387,
      "孜": 1388,
      "孝": 1389,
      "孟": 1390,
      "孢": 1391,
      "季": 1392,
      "孤": 1393,
      "孥": 1394,
      "学": 1395,
      "孩": 1396,
      "孪": 1397,
      "孬": 1398,
      "孰": 1399,
      "孱": 1400,
      "孵": 1401,
      "學": 1402,
      "孺": 1403,
      "孽": 1404,
      "宁": 1405,
      "它": 1406,
      "宅": 1407,
      "宇": 1408,
      "守": 1409,
      "安": 1410,
      "宋": 1411,
      "完": 1412,
      "宏": 1413,
      "宓": 1414,
      "宕": 1415,
      "宗": 1416,
      "官": 1417,
      "宙": 1418,
      "定": 1419,
      "宛": 1420,
      "宜": 1421,
      "宝": 1422,
      "实": 1423,
      "宠": 1424,
      "审": 1425,
      "客": 1426,
      "宣": 1427,
      "室": 1428,
      "宥": 1429,
      "宦": 1430,
      "宪": 1431,
      "宫": 1432,
      "宬": 1433,
      "宰": 1434,
      "害": 1435,
      "宴": 1436,
      "宵": 1437,
      "家": 1438,
      "宸": 1439,
      "容": 1440,
      "宽": 1441,
      "宾": 1442,
      "宿": 1443,
      "寂": 1444,
      "寄": 1445,
      "寅": 1446,
      "密": 1447,
      "寇": 1448,
      "富": 1449,
      "寐": 1450,
      "寒": 1451,
      "寓": 1452,
      "寔": 1453,
      "寝": 1454,
      "寞": 1455,
      "察": 1456,
      "寡": 1457,
      "寤": 1458,
      "寥": 1459,
      "實": 1460,
      "寨": 1461,
      "寮": 1462,
      "寰": 1463,
      "寶": 1464,
      "寸": 1465,
      "对": 1466,
      "寺": 1467,
      "寻": 1468,
      "导": 1469,
      "寿": 1470,
      "封": 1471,
      "射": 1472,
      "将": 1473,
      "尉": 1474,
      "尊": 1475,
      "對": 1476,
      "小": 1477,
      "少": 1478,
      "尔": 1479,
      "尕": 1480,
      "尖": 1481,
      "尘": 1482,
      "尚": 1483,
      "尜": 1484,
      "尝": 1485,
      "尤": 1486,
      "尥": 1487,
      "尧": 1488,
      "尬": 1489,
      "就": 1490,
      "尴": 1491,
      "尸": 1492,
      "尹": 1493,
      "尺": 1494,
      "尼": 1495,
      "尽": 1496,
      "尾": 1497,
      "尿": 1498,
      "局": 1499,
      "屁": 1500,
      "层": 1501,
      "屃": 1502,
      "居": 1503,
      "屈": 1504,
      "屉": 1505,
      "届": 1506,
      "屋": 1507,
      "屌": 1508,
      "屎": 1509,
      "屏": 1510,
      "屐": 1511,
      "屑": 1512,
      "展": 1513,
      "屙": 1514,
      "属": 1515,
      "屠": 1516,
      "屡": 1517,
      "履": 1518,
      "屯": 1519,
      "山": 1520,
      "屹": 1521,
      "屿": 1522,
      "岀": 1523,
      "岁": 1524,
      "岂": 1525,
      "岌": 1526,
      "岐": 1527,
      "岑": 1528,
      "岔": 1529,
      "岖": 1530,
      "岗": 1531,
      "岙": 1532,
      "岚": 1533,
      "岛": 1534,
      "岜": 1535,
      "岩": 1536,
      "岫": 1537,
      "岭": 1538,
      "岱": 1539,
      "岳": 1540,
      "岷": 1541,
      "岸": 1542,
      "岿": 1543,
      "峁": 1544,
      "峄": 1545,
      "峋": 1546,
      "峒": 1547,
      "峙": 1548,
      "峡": 1549,
      "峤": 1550,
      "峥": 1551,
      "峦": 1552,
      "峨": 1553,
      "峪": 1554,
      "峭": 1555,
      "峰": 1556,
      "峻": 1557,
      "崂": 1558,
      "崆": 1559,
      "崇": 1560,
      "崎": 1561,
      "崑": 1562,
      "崔": 1563,
      "崖": 1564,
      "崛": 1565,
      "崤": 1566,
      "崧": 1567,
      "崩": 1568,
      "崭": 1569,
      "崮": 1570,
      "崴": 1571,
      "崽": 1572,
      "嵇": 1573,
      "嵊": 1574,
      "嵋": 1575,
      "嵌": 1576,
      "嵘": 1577,
      "嵛": 1578,
      "嵩": 1579,
      "嵫": 1580,
      "嵬": 1581,
      "嶂": 1582,
      "嶙": 1583,
      "嶷": 1584,
      "巅": 1585,
      "巉": 1586,
      "巍": 1587,
      "川": 1588,
      "州": 1589,
      "巡": 1590,
      "巢": 1591,
      "工": 1592,
      "左": 1593,
      "巧": 1594,
      "巨": 1595,
      "巩": 1596,
      "巫": 1597,
      "差": 1598,
      "己": 1599,
      "已": 1600,
      "巳": 1601,
      "巴": 1602,
      "巷": 1603,
      "巽": 1604,
      "巾": 1605,
      "巿": 1606,
      "币": 1607,
      "市": 1608,
      "布": 1609,
      "帅": 1610,
      "帆": 1611,
      "师": 1612,
      "希": 1613,
      "帏": 1614,
      "帐": 1615,
      "帔": 1616,
      "帕": 1617,
      "帖": 1618,
      "帘": 1619,
      "帚": 1620,
      "帛": 1621,
      "帜": 1622,
      "帝": 1623,
      "带": 1624,
      "帧": 1625,
      "師": 1626,
      "席": 1627,
      "帮": 1628,
      "帯": 1629,
      "帶": 1630,
      "帷": 1631,
      "常": 1632,
      "帼": 1633,
      "帽": 1634,
      "幂": 1635,
      "幄": 1636,
      "幅": 1637,
      "幌": 1638,
      "幔": 1639,
      "幕": 1640,
      "幡": 1641,
      "幢": 1642,
      "幫": 1643,
      "干": 1644,
      "平": 1645,
      "年": 1646,
      "幵": 1647,
      "并": 1648,
      "幷": 1649,
      "幸": 1650,
      "幹": 1651,
      "幺": 1652,
      "幻": 1653,
      "幼": 1654,
      "幽": 1655,
      "幾": 1656,
      "广": 1657,
      "庄": 1658,
      "庆": 1659,
      "庇": 1660,
      "床": 1661,
      "序": 1662,
      "庐": 1663,
      "庑": 1664,
      "库": 1665,
      "应": 1666,
      "底": 1667,
      "庖": 1668,
      "店": 1669,
      "庙": 1670,
      "庚": 1671,
      "府": 1672,
      "庞": 1673,
      "废": 1674,
      "庠": 1675,
      "度": 1676,
      "座": 1677,
      "庭": 1678,
      "庵": 1679,
      "庶": 1680,
      "康": 1681,
      "庸": 1682,
      "庹": 1683,
      "庾": 1684,
      "廂": 1685,
      "廉": 1686,
      "廊": 1687,
      "廋": 1688,
      "廓": 1689,
      "廖": 1690,
      "廪": 1691,
      "延": 1692,
      "廷": 1693,
      "建": 1694,
      "廿": 1695,
      "开": 1696,
      "弁": 1697,
      "异": 1698,
      "弃": 1699,
      "弄": 1700,
      "弈": 1701,
      "弊": 1702,
      "弋": 1703,
      "式": 1704,
      "弑": 1705,
      "弓": 1706,
      "引": 1707,
      "弗": 1708,
      "弘": 1709,
      "弛": 1710,
      "弟": 1711,
      "张": 1712,
      "弥": 1713,
      "弦": 1714,
      "弧": 1715,
      "弩": 1716,
      "弭": 1717,
      "弯": 1718,
      "弱": 1719,
      "張": 1720,
      "弶": 1721,
      "弹": 1722,
      "强": 1723,
      "弼": 1724,
      "彊": 1725,
      "归": 1726,
      "当": 1727,
      "录": 1728,
      "彖": 1729,
      "彗": 1730,
      "彘": 1731,
      "彝": 1732,
      "形": 1733,
      "彤": 1734,
      "彦": 1735,
      "彧": 1736,
      "彩": 1737,
      "彪": 1738,
      "彬": 1739,
      "彭": 1740,
      "彰": 1741,
      "影": 1742,
      "彳": 1743,
      "彷": 1744,
      "役": 1745,
      "彻": 1746,
      "彼": 1747,
      "往": 1748,
      "征": 1749,
      "徂": 1750,
      "径": 1751,
      "待": 1752,
      "徇": 1753,
      "很": 1754,
      "徉": 1755,
      "徊": 1756,
      "律": 1757,
      "後": 1758,
      "徐": 1759,
      "徒": 1760,
      "徕": 1761,
      "得": 1762,
      "徘": 1763,
      "徙": 1764,
      "徜": 1765,
      "從": 1766,
      "御": 1767,
      "徨": 1768,
      "循": 1769,
      "徭": 1770,
      "微": 1771,
      "徳": 1772,
      "徵": 1773,
      "德": 1774,
      "徼": 1775,
      "徽": 1776,
      "心": 1777,
      "忄": 1778,
      "必": 1779,
      "忆": 1780,
      "忌": 1781,
      "忍": 1782,
      "忏": 1783,
      "忐": 1784,
      "忑": 1785,
      "忒": 1786,
      "忖": 1787,
      "志": 1788,
      "忘": 1789,
      "忙": 1790,
      "忝": 1791,
      "忠": 1792,
      "忡": 1793,
      "忤": 1794,
      "忧": 1795,
      "忪": 1796,
      "快": 1797,
      "忱": 1798,
      "念": 1799,
      "忸": 1800,
      "忻": 1801,
      "忽": 1802,
      "忾": 1803,
      "忿": 1804,
      "怀": 1805,
      "态": 1806,
      "怂": 1807,
      "怄": 1808,
      "怅": 1809,
      "怆": 1810,
      "怍": 1811,
      "怎": 1812,
      "怏": 1813,
      "怒": 1814,
      "怔": 1815,
      "怕": 1816,
      "怖": 1817,
      "怙": 1818,
      "怜": 1819,
      "思": 1820,
      "怠": 1821,
      "怡": 1822,
      "急": 1823,
      "怦": 1824,
      "性": 1825,
      "怨": 1826,
      "怩": 1827,
      "怪": 1828,
      "怯": 1829,
      "怵": 1830,
      "总": 1831,
      "怼": 1832,
      "恁": 1833,
      "恃": 1834,
      "恋": 1835,
      "恍": 1836,
      "恐": 1837,
      "恒": 1838,
      "恕": 1839,
      "恙": 1840,
      "恢": 1841,
      "恣": 1842,
      "恤": 1843,
      "恨": 1844,
      "恩": 1845,
      "恪": 1846,
      "恫": 1847,
      "恬": 1848,
      "恭": 1849,
      "息": 1850,
      "恰": 1851,
      "恳": 1852,
      "恶": 1853,
      "恸": 1854,
      "恹": 1855,
      "恺": 1856,
      "恻": 1857,
      "恼": 1858,
      "恽": 1859,
      "恿": 1860,
      "悄": 1861,
      "悉": 1862,
      "悌": 1863,
      "悍": 1864,
      "悒": 1865,
      "悔": 1866,
      "悖": 1867,
      "悚": 1868,
      "悛": 1869,
      "悝": 1870,
      "悟": 1871,
      "悠": 1872,
      "患": 1873,
      "悦": 1874,
      "您": 1875,
      "悫": 1876,
      "悬": 1877,
      "悭": 1878,
      "悯": 1879,
      "悱": 1880,
      "悲": 1881,
      "悴": 1882,
      "悸": 1883,
      "悻": 1884,
      "悼": 1885,
      "情": 1886,
      "惆": 1887,
      "惇": 1888,
      "惊": 1889,
      "惋": 1890,
      "惑": 1891,
      "惓": 1892,
      "惕": 1893,
      "惘": 1894,
      "惚": 1895,
      "惜": 1896,
      "惟": 1897,
      "惠": 1898,
      "惡": 1899,
      "惦": 1900,
      "惧": 1901,
      "惨": 1902,
      "惩": 1903,
      "惫": 1904,
      "惬": 1905,
      "惭": 1906,
      "惮": 1907,
      "惯": 1908,
      "惰": 1909,
      "想": 1910,
      "惴": 1911,
      "惶": 1912,
      "惹": 1913,
      "惺": 1914,
      "愁": 1915,
      "愆": 1916,
      "愈": 1917,
      "愉": 1918,
      "愎": 1919,
      "意": 1920,
      "愔": 1921,
      "愕": 1922,
      "愚": 1923,
      "愛": 1924,
      "感": 1925,
      "愠": 1926,
      "愣": 1927,
      "愤": 1928,
      "愧": 1929,
      "愫": 1930,
      "愿": 1931,
      "慈": 1932,
      "慌": 1933,
      "慎": 1934,
      "慑": 1935,
      "慕": 1936,
      "慜": 1937,
      "慢": 1938,
      "慥": 1939,
      "慧": 1940,
      "慨": 1941,
      "慰": 1942,
      "慵": 1943,
      "慷": 1944,
      "憋": 1945,
      "憎": 1946,
      "憔": 1947,
      "憧": 1948,
      "憨": 1949,
      "憩": 1950,
      "憬": 1951,
      "憷": 1952,
      "憾": 1953,
      "懂": 1954,
      "懈": 1955,
      "應": 1956,
      "懊": 1957,
      "懋": 1958,
      "懑": 1959,
      "懒": 1960,
      "懔": 1961,
      "懦": 1962,
      "懵": 1963,
      "懿": 1964,
      "戈": 1965,
      "戊": 1966,
      "戌": 1967,
      "戍": 1968,
      "戎": 1969,
      "戏": 1970,
      "成": 1971,
      "我": 1972,
      "戒": 1973,
      "戕": 1974,
      "或": 1975,
      "戗": 1976,
      "战": 1977,
      "戚": 1978,
      "戛": 1979,
      "戟": 1980,
      "截": 1981,
      "戬": 1982,
      "戮": 1983,
      "戳": 1984,
      "戴": 1985,
      "戶": 1986,
      "户": 1987,
      "戾": 1988,
      "房": 1989,
      "所": 1990,
      "扁": 1991,
      "扇": 1992,
      "扈": 1993,
      "扉": 1994,
      "手": 1995,
      "才": 1996,
      "扎": 1997,
      "扑": 1998,
      "扒": 1999,
      "打": 2000,
      "扔": 2001,
      "托": 2002,
      "扛": 2003,
      "扣": 2004,
      "扦": 2005,
      "执": 2006,
      "扩": 2007,
      "扪": 2008,
      "扫": 2009,
      "扬": 2010,
      "扭": 2011,
      "扮": 2012,
      "扯": 2013,
      "扰": 2014,
      "扳": 2015,
      "扶": 2016,
      "批": 2017,
      "扼": 2018,
      "找": 2019,
      "承": 2020,
      "技": 2021,
      "抄": 2022,
      "抉": 2023,
      "把": 2024,
      "抑": 2025,
      "抒": 2026,
      "抓": 2027,
      "抔": 2028,
      "投": 2029,
      "抖": 2030,
      "抗": 2031,
      "折": 2032,
      "抚": 2033,
      "抛": 2034,
      "抟": 2035,
      "抠": 2036,
      "抡": 2037,
      "抢": 2038,
      "护": 2039,
      "报": 2040,
      "抨": 2041,
      "披": 2042,
      "抬": 2043,
      "抱": 2044,
      "抵": 2045,
      "抹": 2046,
      "抻": 2047,
      "押": 2048,
      "抽": 2049,
      "抿": 2050,
      "拂": 2051,
      "拃": 2052,
      "拄": 2053,
      "担": 2054,
      "拆": 2055,
      "拇": 2056,
      "拈": 2057,
      "拉": 2058,
      "拌": 2059,
      "拍": 2060,
      "拎": 2061,
      "拏": 2062,
      "拐": 2063,
      "拒": 2064,
      "拓": 2065,
      "拔": 2066,
      "拖": 2067,
      "拗": 2068,
      "拘": 2069,
      "拙": 2070,
      "拚": 2071,
      "招": 2072,
      "拜": 2073,
      "拟": 2074,
      "拢": 2075,
      "拣": 2076,
      "拥": 2077,
      "拦": 2078,
      "拧": 2079,
      "拨": 2080,
      "择": 2081,
      "括": 2082,
      "拭": 2083,
      "拮": 2084,
      "拯": 2085,
      "拱": 2086,
      "拳": 2087,
      "拴": 2088,
      "拷": 2089,
      "拼": 2090,
      "拽": 2091,
      "拾": 2092,
      "拿": 2093,
      "持": 2094,
      "挂": 2095,
      "指": 2096,
      "挈": 2097,
      "按": 2098,
      "挎": 2099,
      "挑": 2100,
      "挖": 2101,
      "挚": 2102,
      "挛": 2103,
      "挝": 2104,
      "挞": 2105,
      "挟": 2106,
      "挠": 2107,
      "挡": 2108,
      "挣": 2109,
      "挤": 2110,
      "挥": 2111,
      "挨": 2112,
      "挪": 2113,
      "挫": 2114,
      "振": 2115,
      "挲": 2116,
      "挹": 2117,
      "挺": 2118,
      "挽": 2119,
      "捂": 2120,
      "捅": 2121,
      "捆": 2122,
      "捉": 2123,
      "捋": 2124,
      "捍": 2125,
      "捎": 2126,
      "捏": 2127,
      "捐": 2128,
      "捕": 2129,
      "捞": 2130,
      "损": 2131,
      "捡": 2132,
      "换": 2133,
      "捣": 2134,
      "捧": 2135,
      "据": 2136,
      "捱": 2137,
      "捶": 2138,
      "捷": 2139,
      "捺": 2140,
      "捻": 2141,
      "掀": 2142,
      "掂": 2143,
      "掇": 2144,
      "授": 2145,
      "掉": 2146,
      "掌": 2147,
      "掏": 2148,
      "掐": 2149,
      "排": 2150,
      "掖": 2151,
      "掘": 2152,
      "掠": 2153,
      "探": 2154,
      "掣": 2155,
      "接": 2156,
      "控": 2157,
      "推": 2158,
      "掩": 2159,
      "措": 2160,
      "掬": 2161,
      "掮": 2162,
      "掰": 2163,
      "掳": 2164,
      "掴": 2165,
      "掷": 2166,
      "掸": 2167,
      "掺": 2168,
      "掼": 2169,
      "掾": 2170,
      "揄": 2171,
      "揉": 2172,
      "揍": 2173,
      "描": 2174,
      "提": 2175,
      "插": 2176,
      "揖": 2177,
      "換": 2178,
      "揠": 2179,
      "握": 2180,
      "揣": 2181,
      "揩": 2182,
      "揪": 2183,
      "揭": 2184,
      "援": 2185,
      "揶": 2186,
      "揽": 2187,
      "揿": 2188,
      "搀": 2189,
      "搁": 2190,
      "搂": 2191,
      "搅": 2192,
      "搏": 2193,
      "搐": 2194,
      "搓": 2195,
      "搔": 2196,
      "搜": 2197,
      "搞": 2198,
      "搡": 2199,
      "搧": 2200,
      "搪": 2201,
      "搬": 2202,
      "搭": 2203,
      "搴": 2204,
      "携": 2205,
      "搽": 2206,
      "摁": 2207,
      "摄": 2208,
      "摆": 2209,
      "摇": 2210,
      "摈": 2211,
      "摊": 2212,
      "摒": 2213,
      "摔": 2214,
      "摘": 2215,
      "摞": 2216,
      "摧": 2217,
      "摩": 2218,
      "摭": 2219,
      "摸": 2220,
      "摹": 2221,
      "撂": 2222,
      "撅": 2223,
      "撇": 2224,
      "撑": 2225,
      "撒": 2226,
      "撕": 2227,
      "撞": 2228,
      "撤": 2229,
      "撩": 2230,
      "撬": 2231,
      "播": 2232,
      "撮": 2233,
      "撰": 2234,
      "撵": 2235,
      "撷": 2236,
      "撸": 2237,
      "撺": 2238,
      "撼": 2239,
      "擀": 2240,
      "擂": 2241,
      "擅": 2242,
      "操": 2243,
      "擎": 2244,
      "擐": 2245,
      "擒": 2246,
      "擘": 2247,
      "擞": 2248,
      "擠": 2249,
      "擡": 2250,
      "擢": 2251,
      "擤": 2252,
      "擦": 2253,
      "攀": 2254,
      "攒": 2255,
      "攘": 2256,
      "攥": 2257,
      "攫": 2258,
      "支": 2259,
      "收": 2260,
      "攸": 2261,
      "改": 2262,
      "攻": 2263,
      "攽": 2264,
      "放": 2265,
      "政": 2266,
      "故": 2267,
      "效": 2268,
      "敌": 2269,
      "敏": 2270,
      "救": 2271,
      "敕": 2272,
      "敖": 2273,
      "教": 2274,
      "敛": 2275,
      "敝": 2276,
      "敞": 2277,
      "敢": 2278,
      "散": 2279,
      "敦": 2280,
      "敬": 2281,
      "数": 2282,
      "敲": 2283,
      "整": 2284,
      "敷": 2285,
      "數": 2286,
      "文": 2287,
      "斋": 2288,
      "斌": 2289,
      "斐": 2290,
      "斑": 2291,
      "斓": 2292,
      "斗": 2293,
      "料": 2294,
      "斛": 2295,
      "斜": 2296,
      "斟": 2297,
      "斡": 2298,
      "斤": 2299,
      "斥": 2300,
      "斧": 2301,
      "斩": 2302,
      "斫": 2303,
      "断": 2304,
      "斯": 2305,
      "新": 2306,
      "斶": 2307,
      "斷": 2308,
      "方": 2309,
      "於": 2310,
      "施": 2311,
      "旁": 2312,
      "旃": 2313,
      "旄": 2314,
      "旅": 2315,
      "旋": 2316,
      "旌": 2317,
      "旎": 2318,
      "族": 2319,
      "旖": 2320,
      "旗": 2321,
      "无": 2322,
      "既": 2323,
      "日": 2324,
      "旦": 2325,
      "旧": 2326,
      "旨": 2327,
      "早": 2328,
      "旬": 2329,
      "旭": 2330,
      "旮": 2331,
      "旯": 2332,
      "旱": 2333,
      "时": 2334,
      "旷": 2335,
      "旸": 2336,
      "旺": 2337,
      "旻": 2338,
      "昀": 2339,
      "昂": 2340,
      "昆": 2341,
      "昇": 2342,
      "昉": 2343,
      "昊": 2344,
      "昌": 2345,
      "明": 2346,
      "昏": 2347,
      "易": 2348,
      "昔": 2349,
      "昕": 2350,
      "昙": 2351,
      "星": 2352,
      "映": 2353,
      "春": 2354,
      "昧": 2355,
      "昨": 2356,
      "昭": 2357,
      "是": 2358,
      "昱": 2359,
      "昵": 2360,
      "昶": 2361,
      "昼": 2362,
      "显": 2363,
      "晁": 2364,
      "時": 2365,
      "晃": 2366,
      "晋": 2367,
      "晌": 2368,
      "晏": 2369,
      "晒": 2370,
      "晓": 2371,
      "晔": 2372,
      "晕": 2373,
      "晖": 2374,
      "晗": 2375,
      "晚": 2376,
      "晞": 2377,
      "晟": 2378,
      "晤": 2379,
      "晦": 2380,
      "晨": 2381,
      "晩": 2382,
      "普": 2383,
      "景": 2384,
      "晰": 2385,
      "晴": 2386,
      "晶": 2387,
      "晷": 2388,
      "智": 2389,
      "晾": 2390,
      "暂": 2391,
      "暄": 2392,
      "暇": 2393,
      "暑": 2394,
      "暖": 2395,
      "暗": 2396,
      "暝": 2397,
      "暠": 2398,
      "暧": 2399,
      "暨": 2400,
      "暮": 2401,
      "暴": 2402,
      "暹": 2403,
      "曈": 2404,
      "曌": 2405,
      "曙": 2406,
      "曛": 2407,
      "曜": 2408,
      "曝": 2409,
      "曦": 2410,
      "曰": 2411,
      "曲": 2412,
      "曳": 2413,
      "更": 2414,
      "曷": 2415,
      "書": 2416,
      "曹": 2417,
      "曼": 2418,
      "曾": 2419,
      "替": 2420,
      "最": 2421,
      "會": 2422,
      "月": 2423,
      "有": 2424,
      "朊": 2425,
      "朋": 2426,
      "服": 2427,
      "朐": 2428,
      "朔": 2429,
      "朕": 2430,
      "朗": 2431,
      "望": 2432,
      "朝": 2433,
      "期": 2434,
      "朦": 2435,
      "木": 2436,
      "未": 2437,
      "末": 2438,
      "本": 2439,
      "札": 2440,
      "术": 2441,
      "朱": 2442,
      "朴": 2443,
      "朵": 2444,
      "机": 2445,
      "朽": 2446,
      "杀": 2447,
      "杂": 2448,
      "权": 2449,
      "杆": 2450,
      "杈": 2451,
      "杉": 2452,
      "李": 2453,
      "杏": 2454,
      "材": 2455,
      "村": 2456,
      "杓": 2457,
      "杖": 2458,
      "杜": 2459,
      "杞": 2460,
      "束": 2461,
      "杠": 2462,
      "条": 2463,
      "来": 2464,
      "杨": 2465,
      "杪": 2466,
      "杭": 2467,
      "杯": 2468,
      "杰": 2469,
      "東": 2470,
      "杲": 2471,
      "杳": 2472,
      "杵": 2473,
      "杷": 2474,
      "杼": 2475,
      "松": 2476,
      "板": 2477,
      "极": 2478,
      "构": 2479,
      "枇": 2480,
      "枉": 2481,
      "枋": 2482,
      "析": 2483,
      "枕": 2484,
      "林": 2485,
      "枚": 2486,
      "果": 2487,
      "枝": 2488,
      "枞": 2489,
      "枢": 2490,
      "枣": 2491,
      "枥": 2492,
      "枪": 2493,
      "枫": 2494,
      "枭": 2495,
      "枯": 2496,
      "枳": 2497,
      "枴": 2498,
      "架": 2499,
      "枷": 2500,
      "枸": 2501,
      "柄": 2502,
      "柏": 2503,
      "某": 2504,
      "柑": 2505,
      "柒": 2506,
      "染": 2507,
      "柔": 2508,
      "柚": 2509,
      "柜": 2510,
      "柝": 2511,
      "柞": 2512,
      "柠": 2513,
      "查": 2514,
      "柩": 2515,
      "柬": 2516,
      "柯": 2517,
      "柰": 2518,
      "柱": 2519,
      "柳": 2520,
      "柴": 2521,
      "査": 2522,
      "柽": 2523,
      "柿": 2524,
      "栀": 2525,
      "栅": 2526,
      "标": 2527,
      "栈": 2528,
      "栉": 2529,
      "栊": 2530,
      "栋": 2531,
      "栎": 2532,
      "栏": 2533,
      "树": 2534,
      "栓": 2535,
      "栖": 2536,
      "栗": 2537,
      "校": 2538,
      "栩": 2539,
      "株": 2540,
      "栱": 2541,
      "栲": 2542,
      "栳": 2543,
      "样": 2544,
      "核": 2545,
      "根": 2546,
      "格": 2547,
      "栽": 2548,
      "栾": 2549,
      "桀": 2550,
      "桂": 2551,
      "桃": 2552,
      "桅": 2553,
      "框": 2554,
      "案": 2555,
      "桉": 2556,
      "桌": 2557,
      "桎": 2558,
      "桐": 2559,
      "桑": 2560,
      "桓": 2561,
      "桔": 2562,
      "桠": 2563,
      "桡": 2564,
      "桢": 2565,
      "档": 2566,
      "桥": 2567,
      "桦": 2568,
      "桧": 2569,
      "桨": 2570,
      "桩": 2571,
      "桶": 2572,
      "桷": 2573,
      "梁": 2574,
      "梅": 2575,
      "梆": 2576,
      "梏": 2577,
      "梓": 2578,
      "梗": 2579,
      "條": 2580,
      "梠": 2581,
      "梢": 2582,
      "梦": 2583,
      "梧": 2584,
      "梨": 2585,
      "梭": 2586,
      "梯": 2587,
      "械": 2588,
      "梳": 2589,
      "梵": 2590,
      "梿": 2591,
      "检": 2592,
      "棂": 2593,
      "棄": 2594,
      "棉": 2595,
      "棋": 2596,
      "棍": 2597,
      "棒": 2598,
      "棕": 2599,
      "棗": 2600,
      "棘": 2601,
      "棚": 2602,
      "棠": 2603,
      "棣": 2604,
      "森": 2605,
      "棰": 2606,
      "棱": 2607,
      "棵": 2608,
      "棹": 2609,
      "棺": 2610,
      "棼": 2611,
      "椁": 2612,
      "椅": 2613,
      "椋": 2614,
      "植": 2615,
      "椎": 2616,
      "椒": 2617,
      "椟": 2618,
      "椭": 2619,
      "椰": 2620,
      "椴": 2621,
      "椹": 2622,
      "椽": 2623,
      "椿": 2624,
      "楂": 2625,
      "楔": 2626,
      "楚": 2627,
      "楞": 2628,
      "楠": 2629,
      "楣": 2630,
      "楫": 2631,
      "極": 2632,
      "楷": 2633,
      "楸": 2634,
      "楹": 2635,
      "楼": 2636,
      "概": 2637,
      "榄": 2638,
      "榆": 2639,
      "榈": 2640,
      "榉": 2641,
      "榔": 2642,
      "榕": 2643,
      "榛": 2644,
      "榜": 2645,
      "榧": 2646,
      "榨": 2647,
      "榫": 2648,
      "榭": 2649,
      "榴": 2650,
      "榷": 2651,
      "榻": 2652,
      "槁": 2653,
      "槃": 2654,
      "槊": 2655,
      "槌": 2656,
      "槎": 2657,
      "槐": 2658,
      "槛": 2659,
      "槜": 2660,
      "槟": 2661,
      "槭": 2662,
      "槲": 2663,
      "槽": 2664,
      "槿": 2665,
      "樂": 2666,
      "樊": 2667,
      "樟": 2668,
      "模": 2669,
      "樣": 2670,
      "横": 2671,
      "樯": 2672,
      "樱": 2673,
      "樵": 2674,
      "樹": 2675,
      "樽": 2676,
      "樾": 2677,
      "橄": 2678,
      "橇": 2679,
      "橐": 2680,
      "橘": 2681,
      "橙": 2682,
      "橛": 2683,
      "機": 2684,
      "橡": 2685,
      "橱": 2686,
      "橹": 2687,
      "檀": 2688,
      "檄": 2689,
      "檇": 2690,
      "檐": 2691,
      "檩": 2692,
      "檫": 2693,
      "檬": 2694,
      "欠": 2695,
      "次": 2696,
      "欢": 2697,
      "欣": 2698,
      "欤": 2699,
      "欧": 2700,
      "欲": 2701,
      "欷": 2702,
      "欸": 2703,
      "欹": 2704,
      "欺": 2705,
      "款": 2706,
      "歃": 2707,
      "歆": 2708,
      "歇": 2709,
      "歉": 2710,
      "歌": 2711,
      "歐": 2712,
      "歙": 2713,
      "歡": 2714,
      "止": 2715,
      "正": 2716,
      "此": 2717,
      "步": 2718,
      "武": 2719,
      "歧": 2720,
      "歪": 2721,
      "歲": 2722,
      "歸": 2723,
      "歹": 2724,
      "死": 2725,
      "歼": 2726,
      "殁": 2727,
      "殃": 2728,
      "殆": 2729,
      "殇": 2730,
      "殉": 2731,
      "殊": 2732,
      "残": 2733,
      "殍": 2734,
      "殒": 2735,
      "殓": 2736,
      "殖": 2737,
      "殚": 2738,
      "殡": 2739,
      "殴": 2740,
      "段": 2741,
      "殷": 2742,
      "殿": 2743,
      "毀": 2744,
      "毁": 2745,
      "毅": 2746,
      "毋": 2747,
      "母": 2748,
      "毎": 2749,
      "每": 2750,
      "毐": 2751,
      "毒": 2752,
      "毓": 2753,
      "比": 2754,
      "毕": 2755,
      "毗": 2756,
      "毙": 2757,
      "毛": 2758,
      "毡": 2759,
      "毫": 2760,
      "毯": 2761,
      "毳": 2762,
      "毽": 2763,
      "氅": 2764,
      "氆": 2765,
      "氇": 2766,
      "氏": 2767,
      "民": 2768,
      "氓": 2769,
      "气": 2770,
      "氖": 2771,
      "氘": 2772,
      "氙": 2773,
      "氚": 2774,
      "氛": 2775,
      "氟": 2776,
      "氡": 2777,
      "氢": 2778,
      "氣": 2779,
      "氤": 2780,
      "氦": 2781,
      "氧": 2782,
      "氨": 2783,
      "氩": 2784,
      "氪": 2785,
      "氮": 2786,
      "氯": 2787,
      "氰": 2788,
      "氲": 2789,
      "水": 2790,
      "氵": 2791,
      "永": 2792,
      "氽": 2793,
      "汀": 2794,
      "汁": 2795,
      "求": 2796,
      "汆": 2797,
      "汇": 2798,
      "汉": 2799,
      "汊": 2800,
      "汐": 2801,
      "汕": 2802,
      "汗": 2803,
      "汛": 2804,
      "汜": 2805,
      "汝": 2806,
      "汞": 2807,
      "江": 2808,
      "池": 2809,
      "污": 2810,
      "汤": 2811,
      "汨": 2812,
      "汩": 2813,
      "汪": 2814,
      "汭": 2815,
      "汰": 2816,
      "汲": 2817,
      "汴": 2818,
      "汶": 2819,
      "汹": 2820,
      "決": 2821,
      "汽": 2822,
      "汾": 2823,
      "沁": 2824,
      "沂": 2825,
      "沃": 2826,
      "沅": 2827,
      "沆": 2828,
      "沈": 2829,
      "沉": 2830,
      "沌": 2831,
      "沏": 2832,
      "沐": 2833,
      "沒": 2834,
      "沓": 2835,
      "沔": 2836,
      "沙": 2837,
      "沚": 2838,
      "沛": 2839,
      "沟": 2840,
      "没": 2841,
      "沣": 2842,
      "沤": 2843,
      "沥": 2844,
      "沦": 2845,
      "沧": 2846,
      "沪": 2847,
