#version: 0.2
e n
c h
e r
Ġ d
e i
i e
Ġ .
Ġ s
i ch
s t
Ġ w
Ġ ,
ei n
n d
Ġ a
Ġ i
Ġ m
a s
g e
Ġ n
Ġ h
t e
a n
Ã ¼
Ġ S
e s
Ġ u
l l
Ġ ein
Ġ b
i r
Ã ¤
Ġd ie
a r
i n
Ġ v
g en
ich t
Ġ z
h r
a u
Ġ k
o n
s ch
Ġh a
Ġu nd
Ġa u
Ġ ge
i t
Ġd as
o r
Ġ M
Ġd er
Ġz u
Ġ ich
u n
Ġn icht
t en
a ch
Ġi st
Ã ¶
Ġ ?
e m
Ġ f
Ġ g
a l
e t
e l
I ch
m m
Ġ B
b er
b en
Ġ G
Ġ A
Ġ K
u r
t er
Ã Ł
Ġ er
Ġ F
Ġi n
Ġ H
Ġ l
an n
Ġd en
c k
Ġ W
i er
Ġd u
o ch
Ã¼ r
Ġs ch
Ġs o
Ġw ir
Ġ T
e u
i g
Ġ es
Ġ !
l ich
Ġ L
s s
d en
Ġv er
d er
Ġs ie
Ġ E
e h
Ġ D
Ġ P
i nd
. .
d e
un g
Ġau f
h n
Ġm it
Ġu n
a t
Ġ. ..
Ġ j
a m
ein e
a g
a nd
ĠS ie
Ġ r
Ġa n
en n
Ġw ar
ei t
b e
Ġ R
Ġw ie
Ġha t
ĠS ch
Ġd a
t r
Ġv on
Ġ "
u t
Ġ V
Ġs ich
l s
o mm
et z
Ġein e
u s
l e
Ġ o
Ġb e
s e
Ġ N
i sch
s en
ch t
o l
Ġ I
o ll
er n
Ġm ir
e hr
r o
Ġd em
Ġf Ã¼r
Ġ Z
Ġ J
Ġau s
D as
ch en
f en
s er
Ġa ll
Ã¶ n
D ie
Ġi hr
f t
Ġm ich
Ġdas s
i s
u nd
Ġn och
r e
Ġs ein
S ie
i l
Ġs ind
U nd
Ġau ch
r au
Ġw as
h l
i ll
st e
a hr
u m
Ġa ls
r ei
Ã¼ ber
Ġ t
Ġge h
ie l
Ġw ei
Ġm ein
Ġha ben
Ġw er
r Ã¼
Ġ (
ĠS t
etz t
ss en
Ġi m
Ġh ier
r a
b t
Ġv or
ach t
i st
Ġein en
an z
Ġ C
Ġn ur
D u
Ġk ann
Ġu m
E r
o t
in g
l ei
Ġa ber
Ġ Ã¼ber
Ġb ei
Ġd ich
Ã¶ r
e g
Ġ )
i k
Ġ p
mm er
en t
W ir
Ġun s
Ġ '
E s
o m
n en
Ġm an
Ġn ach
Ġd es
eh en
Ġha be
Ġi hn
nd er
Ġd ir
au s
w ei
f f
a ll
st en
Ġm al
k t
Ġw enn
Ġ U
h m
Ġ O
a gen
Ã¤ t
i on
e ben
ĠV er
Ġb in
Ġwir d
Ġs t
u ss
Ġso ll
omm en
A ber
Ġd och
l au
ĠG e
ach en
Ġk Ã¶n
u ch
Ġs p
i ge
ĠA n
Ã¤ n
r ie
s p
or t
Ġo der
Ġsch on
Ġj etzt
Ġw o
Ġd ann
te t
D er
Ġw ill
E in
o s
Ġ 1
Ġm ehr
an g
p f
i gen
i mm
Ġwie der
n e
Ġw oll
Ġj a
ch e
Ġwer den
a b
u l
u f
w as
h e
Ġ tr
i en
ei l
Ġg anz
Ġ :
sch en
ur ch
Ġa b
a d
h en
z en
Ã¤ r
Ġl ie
Ġk l
an k
i ck
g t
Ġb es
Ġha st
e st
eu te
ĠE r
m al
ĠF r
ge l
Ġein em
ĠA r
Ġh in
p p
Ġs ag
h er
g er
Ġi mmer
Ġm eine
Ġa nder
Ġ et
z u
ĠS p
as s
Ġk ein
un gen
Ġd ein
ÃŁ en
l ie
Ġzu m
Ġein er
isch en
l o
Ġn ie
rÃ¼ ck
ĠG es
as sen
W enn
h t
el t
Ã¼ ck
W as
Ġd ar
Ġwei ÃŁ
er t
r in
a mm
it te
Ġge s
Ġd urch
Ġh er
Ġhat te
ĠH er
b st
m en
Ġi hm
Ġge w
Ġb ist
a st
ier t
r u
Ġall es
Ġk omm
b ei
Ġm uss
ĠI hr
en d
a f
Ġ ent
e d
Ġs te
Ġg ut
ĠJ ahr
W ie
Ġa m
Ġk eine
Ġw ur
ei cht
Ġet was
Ġun ser
n er
k en
Ġv iel
Ġdie s
Ġs ehr
Ġnicht s
Ġm Ã¼
a ge
Ġun ter
Ġha b
i bt
Ġb is
Ġall e
Ġw Ã¼r
ĠF rau
r i
ier en
Ġden n
ei ÃŁ
st er
Ġ -
h al
n te
Ġm achen
h eit
Ġr e
Ġ Ich
Ġ gen
ar t
e ll
Ġge f
ch te
v er
ĠkÃ¶n nen
u g
Ġg ro
a p
hn en
ĠU n
ĠM ann
Ġ 2
ĠZ eit
i ssen
Ġgeh t
ei d
a ter
ĠM en
b r
Ã¼ n
Ġg ibt
ie ll
k ommen
Ã¤ nd
b l
gen d
isch e
n t
S ch
ĠL eben
u ÃŁ
Ġda ÃŁ
l t
Ġw Ã¤
Ġdie se
0 0
ĠK ind
r Ã¤
ĠB e
a ft
us ik
Ġz wei
A ls
J a
Ġg er
au f
w er
ei gen
ag t
eu nd
Ġh Ã¤t
Ġzu rÃ¼ck
e gen
z e
I n
f fen
Ġs agen
Ġ e
iell eicht
Ġwur de
an gen
Ã¼ hr
o hn
eu ch
ste ll
D a
Ġs el
x x
Ġg lau
ĠE in
lei ch
b ar
k e
sch l
an t
k eit
Ġb rau
hn e
ĠwÃ¼r de
Ġs ehen
Ġj e
ach te
lich e
ck en
eu t
S o
Ġwoll te
Ġs eine
ĠS tr
ĠP ro
el n
Ġm Ã¶
or gen
an ge
Ġ euch
ĠR e
ĠmÃ¼ ssen
ĠSch w
k l
Ġzu r
lich en
f ach
ĠW as
Ġf r
a hl
Ġwar en
ĠI n
a de
Ã¤ ch
Ġver l
el d
D ann
I hr
Ġge m
m e
er s
at ion
ter n
te s
und en
ĠFr eund
ÃŁ e
ĠF l
Ã¼ t
ĠI hnen
a h
i ss
Ġkomm t
es s
eh men
Ġsch Ã¶n
ung s
ĠA u
z t
Ġ Ã
ig er
Ġd am
Ġgeh en
Ġn eu
ut ter
Ã¶r t
Ġsag te
Ġh eute
Ġge sch
Ġd eine
ach e
o b
ĠK l
Ġg u
ĠB l
Ġdie ser
w ar
sch aft
Ġwei ter
i z
Ã¤ d
Ġb er
i v
Ġf ind
i m
p t
Ġsch l
Ġein fach
ĠHer r
Ã¤ u
ie le
ĠH au
Ã¤ hr
et t
W ar
ĠhÃ¤t te
ahr en
it t
ĠL ie
Ġwer de
amm en
ĠS e
f e
s am
Ġk on
ĠC h
ll e
ĠSch l
k lich
ĠV ater
ĠM usik
ĠwÃ¤ re
o p
Ġwei l
Ġihr e
Ġt un
Ġw eg
at z
Ã¤ hl
al t
Ġm us
es en
s o
icht ig
n a
Ġwo hl
o d
ĠMen schen
Ġsel bst
ĠV or
enn en
a ar
al d
Ġk ommen
Ġkl ein
M an
f l
am en
Ġo b
ei ten
Ġw en
ei ch
in n
ĠGes ch
ei m
g st
och en
a ck
N ein
Ġge gen
p er
ĠW elt
l Ã¼ck
ĠG r
ĠK o
u st
Ġ- -
l er
Ġb lei
Ġan ge
j a
ĠH aus
ot t
Ġwoll en
Ġer st
Ġv om
Ġ eigen
ĠD u
a y
Ġges agt
Ġver st
Ġzu s
and en
Ġb itte
rin gen
Ġwir klich
Ġm acht
Ġdam it
r gend
Ġg ar
o g
Ġver s
ĠM ar
Ã¶r en
Ġg leich
Ġd r
ĠH and
f all
Ã¼ hl
ĠP l
v or
Ġw issen
ĠM utter
il d
Ġmein en
Ġb r
au m
ing t
ĠO r
I st
Ġo hne
Ġals o
Ġa r
ĠA l
te l
eiÃŁ t
m er
ul d
Ġbe g
Ġander en
Ġ 3
Ġsoll te
f er
Ġkann st
Ġzus ammen
Ġw el
ĠA uf
re chen
ff e
au t
a k
Ġbe st
Ġa l
Ã¤ m
t lich
Ġj em
ĠA us
e ch
s st
Ġin s
ĠT ag
Ġl assen
ĠL eute
ĠA b
a ÃŁ
imm t
or d
Ġs ei
u chen
Ġha l
Ġr aus
ĠB o
ben d
ĠL and
Als o
ĠkÃ¶n nte
ĠW ei
ck t
ĠB er
on st
g lich
ĠKind er
ge ben
Ġger ade
h in
Ġver sch
ĠG eld
d as
a ten
ĠH o
s el
M ein
Ġein es
w ie
d ie
Ġv iele
or den
H ier
Ġl etz
z Ã¤hl
Ġdies em
or en
Ein e
Ġi rgend
Ġr ein
d em
sch e
Ġge st
Ġgem acht
Ġl ang
u cht
Ġge l
ÃŁ er
J etzt
ĠAu gen
nd e
V er
Ġbes ser
i mmer
it z
at t
ch er
Ġv ielleicht
Ġdie sen
Ġd rei
w o
ad t
W o
b eit
Ġsch w
au en
u h
Ġd ort
Ġmein er
und e
ne ll
v on
Ġl ange
Ġander e
War um
h o
r icht
ĠK r
Ġsich er
Ġn un
ĠD ie
Ġg ern
ll t
ĠM on
in e
ĠmÃ¶ chte
q u
Ġz w
Ġihn en
eh t
Ġsag t
Ġkein en
ĠGe f
Ġm ach
un ter
Ġl os
Ġsein er
Ġein mal
Ġge b
eh e
M it
E R
Ã¤d chen
er st
z ie
xx x
n is
Ġglau be
i a
i c
Ã¶ t
Ġsein en
nd ern
Ġdies es
as se
ĠD as
e y
i d
ge s
Ġver d
a hn
ĠW ir
ig t
hal ten
Ġsp iel
ge b
Ġv oll
Ġkon nte
ĠWas ser
e kt
r en
ĠM al
p l
ĠN acht
Ġmein em
a ben
Ġz ie
Ġges ehen
Ġbes ch
Ġbe k
U n
Ġunser e
f Ã¼r
Ġh o
z eit
ĠB es
Ġwill st
N icht
ier e
am il
C H
o k
Ġer f
and er
Ġ Ã¤
Ġd rau
ig keit
ich te
Ġn e
ĠS te
r Ã¶
Ġk am
ľ ber
a den
Ġl e
Ġd achte
un ge
u d
u ck
w eg
W er
Ã¤ lt
Ġmus st
ĠJahr e
al s
ank en
A uf
ll en
ĠM Ã¤dchen
und er
enn t
ge sch
Ġsch nell
ĠM a
n ung
au fen
Ġl ei
g ar
E N
oll e
Ġgeh Ã¶rt
ĠAr beit
ĠGe b
sp r
ĠUn ter
ĠL e
V ielleicht
Ġste ht
h st
in gen
ĠT age
n ten
ĠF amil
ĠE nt
k el
i b
ĠA bend
ĠK Ã¶n
ge hen
ĠN ach
Ġhat ten
Ġp ass
ie f
ĠK on
Ġer zÃ¤hl
Ġso l
ge f
ĠSt adt
eu er
ĠA ut
w a
Ġganz e
in ge
sp iel
K omm
ge w
ĠHau se
Ġbe d
ĠE l
Ġb et
Ġb l
ĠJahr en
d a
Ġs eit
Ġ eben
ann t
n et
or m
a v
ank e
Ġp aar
ĠR o
ei st
Ġgen au
ĠG ott
ĠB r
g l
ĠIhr e
Ġein z
- -
ar k
Ġihr en
Ġsie ht
M eine
er r
h ol
as st
Ġda von
Ġk rie
Ġw ahr
ur z
hal b
Ġre cht
c e
z eu
Ġjem and
Ġge ben
O h
Ġfind en
f te
u ten
el e
I m
ein en
A n
Ġbei m
Ġf rÃ¼
Ġ 4
pp en
ĠKo pf
N a
ĠR ei
Ġ 5
Ġar bei
am a
am e
ĠM Ã¤n
Ġwen ig
a fen
Ġsein em
ĠP ol
Ġge t
ĠS on
Ġl eben
ol d
Ġdar f
Ġdein en
er k
o ten
Ġall ein
Ġw Ã¤r
Ã¤ ter
o nder
ĠL u
ĠM in
Ġs ah
it ten
Ġbe f
Ġg ab
ei te
Ġwir st
Ġgro ÃŁ
ra gen
Ġh eiÃŁt
ĠKÃ¶n ig
S t
m and
pp e
ur e
e ck
Ġ xxx
ĠB ru
Ġm uÃŁ
Ġhin ter
in nen
m a
es sen
d u
Ġda bei
oll en
au er
Ġsoll en
Ġ Und
u b
ĠW eg
Die se
ĠG er
Ġer sch
N ur
Ġh ei
i ff
F Ã¼r
ĠweiÃŁ t
ĠK a
Ġb eh
Ġver b
ĠW ie
Ġg ing
Ġda fÃ¼r
af fen
ge ssen
at Ã¼r
y p
o gen
Ġsch wer
H ast
Ġre den
ĠGe w
D en
ĠAr t
ei den
Ġwur den
e der
ch ten
ĠLie be
eh n
Ġm orgen
h le
Ġso ndern
ĠS ohn
Ġf rei
st Ã¤nd
Ġge k
Ġihr er
ei ster
Ġs onst
Ġn ehmen
Ġn a
Ġm ag
Ã¤ um
ei g
ĠK ar
Ġblei ben
etz en
ĠM r
ĠT r
Ġj ed
ĠHer z
ĠT Ã¼r
ĠD r
ĠT h
Ġh el
i an
B ei
ĠP ap
N un
un kt
Ã¼ ss
as ch
al ten
h au
ĠE nde
ĠSch u
Ġw eit
ĠF il
et er
g angen
Ġr ichtig
ĠFamil ie
ÃŁ t
Ġzw ischen
Ġt ot
Ġkl eine
ur t
Ġer sten
Q u
ein t
lich er
Ġt ut
ĠAn gst
bl em
ige s
ĠÃ Ħ
a te
A ll
Ġda zu
d r
Ġh och
ĠFrau en
ĠSp iel
s icht
ind en
Ġw egen
br acht
Ġsch le
sch uld
Ã¤ ft
Ġkl ar
ar d
Ġn Ã¤ch
le gen
i o
Ġgro ÃŁe
s k
Ġgen ug
i f
Ã¤ nder
Ġf est
et te
Ġje den
ĠK rie
Ġer w
ĠG lÃ¼ck
ig ung
Ġver k
al e
ĠT e
m ann
atÃ¼r lich
Ã¼n f
Ġver w
N ach
Ġber eit
ĠS o
Ġste hen
Ġh Ã¶
ĠK am
ĠM o
k ay
ĠG en
sch ie
Ġh ol
ach ten
ĠP f
itte l
s ehen
all en
Ġwar um
p fen
st and
ĠU m
Ġf Ã¼hr
ĠU hr
Ġwel che
isch er
Ġ Y
ĠN amen
F F
Ġg rÃ¶
sten s
ĠG ro
ĠM om
e ten
ĠE s
z ahl
Ġ2 0
00 0
Ġver m
Ġsch rei
Ġb ald
Ġd rin
ĠÃ ľber
stell en
Ġ c
Ġbis schen
n ehmen
Ġsoll ten
Ġs tr
it zen
ion en
o ck
ra ge
h a
ĠE n
ĠR u
Ġneu e
ĠK n
f r
Ġ1 9
Ã¤ l
Ġgew esen
l and
Ġv ier
Ġge tr
Ġver h
sch ein
l os
f Ã¼hr
ĠMÃ¤n ner
f ort
Ã¶ s
A uch
at ur
k er
Ġk ennen
Ġ Ã¼
Ġf ast
Ġb ringen
kl Ã¤r
Ġganz en
Ġaus ge
Ġo ft
S p
rei ch
Ġje der
Ġha bt
Ġo ben
Ã¤ llt
ĠJ a
Ġgro ÃŁen
ĠPro blem
b es
Ġpass iert
Ġklein en
ut z
r at
Ġh Ã¶r
ert ig
sch t
gel n
eil en
Ġ Qu
Ġlie gt
Ġauf ge
ich er
z ei
Ġeigen tlich
an s
Ġhel fen
ar r
ein ander
e b
Ġ end
Ġlie ber
Ġet wa
Ġl Ã¤
Ġp l
Ġf ahren
Ġk enn
Ġbrau chen
Ġall en
Ġ en
o st
et ten
ĠMen sch
ĠGe d
Ġbe w
z lich
f ol
Ġall er
Ġbei den
it Ã¤t
ĠT od
Ġl eid
or te
o w
iss e
f el
D ar
ĠGes icht
Ġdein em
ĠM it
W eil
z i
Ġsp rechen
ĠGr und
Ġs eid
ru ck
stell t
Ġsp r
Ġsp Ã¤ter
Ġdein er
Ġdar auf
er e
ro t
Ġk Ã¼
Ġden en
Ġw us
ĠSt imm
ĠBru der
Ġk urz
a kt
at s
Ġdar an
eh l
in ner
ĠAn t
u er
am p
ĠG eh
wei se
ist en
or g
Ġso fort
Ã¤n g
Ġh Ã¶ren
in k
a be
est er
V on
i der
Ġ Ã¶
en de
Ġlie be
Ġhal ten
re ck
Ġn ein
ĠM e
Ã¶ hn
y s
Ã¤n ger
Ġgu te
ĠG l
ĠAut o
ĠG ra
Ġihr em
eiÃŁ e
ĠD eut
ĠZ immer
ĠF all
Ġf lie
na hm
Ġf ertig
Ġspiel en
och ter
ĠE ur
Ġr ei
Ġso gar
h aus
u fen
ĠZ u
Ġge d
ĠB uch
W ill
ing s
Ġd e
in ken
Ġb en
Ġes sen
Ġver gessen
bl ick
Ġp ro
ĠH Ã¶
Ġdrau f
ĠB ett
ĠB ei
ĠW ort
icht en
Ġf Ã¼hl
ra ft
ĠE uch
b te
ĠS Ã¼
V or
Ġ 6
hau pt
Ġvor bei
ĠFil m
ern en
D och
k omm
e w
' s
K ann
Ġher aus
Ġbes onder
Ġ em
Ã¤nd e
ell e
Ġbei de
ĠGesch ichte
O der
lo ÃŁ
ĠD inge
k te
ĠS eite
Ã¶ l
p h
Ġf Ã¼nf
imm el
zie hen
ĠS ache
Ġletz ten
ĠT o
ĠStr a
te st
ech s
ĠR eg
or n
Ã Ħ
pf er
Ġander s
ĠE x
eh m
Ġden ke
ĠP ar
t s
ĠP art
Ġs ehe
Die s
w ort
ell en
ll ig
Ġk r
w ir
ĠJ unge
uch e
ge m
a ber
ch mal
u te
A ch
ĠLeben s
s ie
k ehr
ra ten
ĠwÃ¤ hr
Ġd Ã¼r
ĠKrie g
ĠP fer
ĠT eil
ĠD er
H at
E I
Ġf ol
ĠwÃ¼r den
it ter
Ġf ort
o ff
lo ssen
ĠT ochter
ĠD o
ĠFreund e
ing er
eu ten
A lle
Ã¤ cht
Ġs age
rau m
Ġein s
au r
Ġbe vor
in ter
ch st
Ġdar Ã¼ber
Ġm ache
ĠM an
Ġr unter
Ġer ste
ĠM orgen
ick en
ĠwÃ¤hr end
hr en
Ġall em
ol z
st ag
ĠM ama
Ġgern e
ier te
Ġnie mand
un ft
ie s
S ag
ĠPol iz
ĠLu ft
Ġge kommen
ar m
Ġf l
Ġer k
ĠB au
en den
Ġbe kommen
Ġgef unden
ĠB ab
Ġein ge
B itte
hl en
Ġg lÃ¼ck
Ġ1 8
ĠB Ã¼r
Ġw under
ĠK omm
er v
ar ten
Ġ eh
ĠJ o
ĠU r
Ġau ss
Ġmach st
f ahr
der n
er l
m lich
Ġbrau cht
Ġal ten
Ġden ken
rei s
A m
Ġmus ste
Z u
ĠI de
Ã¶r per
Ġwus ste
ier ung
z w
au l
ĠL ei
ge gen
mal s
Ġs ter
zeu g
Ġer n
z ogen
g r
Ġgew orden
f ern
Ġab ge
ĠM ill
ĠR Ã¼ck
ach sen
Ġd eut
l ung
ck e
fall en
ĠÃ¼ber haupt
Ġverl oren
ĠhÃ¤t ten
sch w
Ġunser er
ĠS u
L ass
et ter
Ġver g
lau b
b o
on e
au ber
al en
k eiten
i um
ĠG em
U m
om p
ss e
ick t
ĠSt a
Ġb el
lei d
Ġt Ã¶
Ġversch w
ĠSt Ã¼ck
as e
Ġin ter
ĠG el
in a
ĠB Ã¼
K Ã¶n
Ã¤ h
ĠB ild
Ġend lich
ĠJ u
v oll
a bt
i p
Ġneu en
och e
ĠH och
ĠP h
Ġst and
ĠfrÃ¼ her
anz en
ĠEl tern
k o
Ã¤u ft
Ġal te
Ġglau ben
ĠD e
u mmer
tr ag
Ġo ffen
ur m
ie t
Ġe cht
ĠkÃ¶n nten
ar bei
Ġau ÃŁer
ĠK ir
Ġun ten
Ġget an
All es
a z
b ringen
zu g
H ey
m an
ĠL icht
ĠW ohn
ĠL o
Ġgeh e
Ġun be
le gt
ĠF euer
ik an
ĠH immel
ik a
.. .
el s
ĠSchu le
Ġbrau che
ĠPl atz
uÃŁ er
il fe
ĠFl ug
ers on
ĠK at
ĠMin uten
ĠW ochen
en s
ra d
ĠC o
a i
ill e
rie ben
ĠF ahr
Ġkomm e
D enn
ĠA m
ĠW ar
ĠC hr
um en
Ã¤ us
es se
ri ff
Ġdr an
und ert
ein er
ur g
au ft
spr ochen
ĠMom ent
ĠVer b
Ġwar ten
Ġsch lie
Ġ 7
ol k
ĠT yp
le ben
ien en
ĠK Ã¼
ĠSp r
i ÃŁ
Ġwar st
H aben
Ã¶ glich
hal t
Ġblei bt
ĠRe cht
Ġw orden
ĠA ll
te te
g ang
Ġf al
Ġr uh
i den
Ġtr e
a in
m in
ĠSch ul
iel t
Ġn atÃ¼rlich
ĠN eu
at ten
wo hl
B e
m us
el bst
Ġa lt
l assen
Ġver tr
k unft
ann te
ĠR icht
Ã¼ b
s inn
z er
Ġletz te
h aft
Ġer war
ĠHau pt
ag er
Ġw ichtig
Ġarbei ten
Ã¤n gt
ĠP rin
Ġfind e
ĠB rie
iv e
ĠW ahr
t h
Ġz war
ĠEr de
nd en
Ġein ige
Ġt oll
Ġ. .
un st
fall s
ĠW o
Un ser
Ġe x
ĠlÃ¤ sst
l in
ĠSt unden
rÃ¼ck t
ĠB ar
lich keit
ur en
ĠGe gen
lich es
Ã¼ gen
D am
h ung
re d
Ġinter ess
rie den
on t
ĠW er
Ġz eigen
Ġ1 0
amm t
b el
ot z
Ġg rÃ¼
ĠmÃ¶ glich
ĠGro ÃŁ
ag te
ie den
it ze
m it
Ġwoll ten
Ġ 8
Ã¤hr t
ĠP u
Ġw Ã¼n
Ġk aum
Ġdrau ÃŁen
" ,
Ġm ei
eg al
Ġbest immt
Ġer klÃ¤r
it zt
eh me
ĠOr t
z eich
te m
W eiÃŁt
a pp
ĠE ssen
ĠH e
ĠBl ut
Ġl ass
Ã¼ hle
ĠF rei
Ġverl assen
f on
ĠSch n
gen ommen
u mm
Ġs uchen
E nt
Ġander es
D es
ĠS achen
ĠVer s
Die ser
Ġ1 5
ĠF uÃŁ
Ġr icht
ver s
S oll
ĠF rage
is st
ĠW oche
ul t
Ġster ben
f orm
Ġkein er
or ge
Ġj en
Ġer h
ĠM ein
f ahren
ĠerzÃ¤hl t
Ġst ar
Ġzie mlich
m achen
ĠBab y
Ġl eicht
um p
ĠSch r
ĠSchw ester
ĠB et
ĠB ed
ĠH aar
ĠW ill
w Ã¼r
isch es
Ã¤nd ern
schl agen
Ġher um
au sen
ĠB eg
ĠM iss
ĠPoliz ei
k r
st r
K l
A us
i x
ĠH und
Ġh Ã¤lt
Ġna hm
er in
Ġf and
re cht
ĠBo den
ĠOr d
Ġn eben
Ã¤ uf
ĠV olk
an ce
ĠS ir
Ġk om
F r
ind e
wei l
Ġr um
Ã¶t zlich
ei gt
ĠPap a
ĠT he
ien st
o ffen
Ġbe zahl
ĠglÃ¼ck lich
f ang
Das s
j etzt
ber t
Ġlie ben
Ġm achte
d es
w egen
y m
ĠF en
M ir
g leich
ĠPl an
ut t
hr e
ĠSch iff
ĠLe o
p r
ĠRu he
ei le
Ġl Ã¤uft
i ent
S T
Ġbe sten
ĠBei spiel
Ġz er
Ġf ragen
ch ter
K eine
H Ã¶r
af ten
st ehen
Ġkenn e
Ġge be
ĠP r
M usik
Ġschle cht
il der
Ihr e
w ick
imm en
Ã¼n st
ĠN ame
Ġverst ehen
or f
ind er
sch n
Ġsch war
G ut
un k
Ã¤m lich
A N
ĠK Ã¶rper
D ein
ĠZ ug
Ġge geben
ĠnÃ¤ch sten
as che
on nen
Ã¤n ge
Wie so
Ġem pf
or mal
H eute
Ġsie hst
ĠF ar
ut zen
Ġdam als
Ġi nd
ĠW agen
Ġbr ingt
er en
ro h
w Ã¤r
Ġ ehr
an te
Ġbek omm
ĠOrd nung
Ġschl afen
ĠA t
Ġviel en
ĠM il
Ġ te
Will st
ĠBes ch
Ã ľber
ĠE i
S te
ĠH ilfe
stell ung
p ro
eu tet
Ġb loÃŁ
ĠW enn
Ġer rei
lau fen
Ã¼ ll
sch er
ĠP erson
t eil
Ã¤n gen
ist er
or der
ĠA d
ation en
it ion
ĠÃ ĸ
Ã¤ re
Ã¼hr t
u e
ĠL i
c o
Ġhol en
S ind
Ġlie ÃŁ
S eit
Ġgu ten
ĠIhr en
k st
w ill
schl and
Ġsol che
ĠF ern
Ġv Ã¶
d ann
ĠGef Ã¼hl
Ã¤ ÃŁ
G eh
Ġeigen en
at h
Ġunser en
ĠCh ar
ch es
Ã¼t zen
y st
ĠF rÃ¼
ĠJ ob
ĠP fl
Ġtr otz
Ġs Ã¼
Ġlang sam
Ġl au
f ten
or ten
Ġver lie
w and
Ã¶ se
Ġversch ieden
ĠÃ¼ br
ĠI nd
Ġan f
p rÃ¤
Ġbesonder s
ĠWahr heit
ĠL ehr
Ġwen iger
k a
ĠIde e
Ġk Ã¤m
Ġsch eint
ĠdÃ¼r fen
H err
I N
Ġn Ã¤mlich
d et
ĠJ ungs
Ġgest ern
ri ft
ĠMe er
N och
sch rei
el te
ĠW e
ĠHer zen
ich tet
Ġsch m
o te
g n
o ssen
Ġg l
ĠKam pf
wer k
ĠO ber
ĠSp aÃŁ
ĠN atur
ĠFr ank
ge bracht
ĠSt unde
Ġ 9
Dam it
u hr
Ġz ehn
ein d
g te
ĠH Ã¼
Ġmein es
Ġsp Ã¤t
Ġbereit s
D eine
ĠStra ÃŁe
z us
ĠF ot
J e
h eim
ĠTage s
z Ã¼
ĠT raum
Ġda hin
s atz
Ã¤ ss
D anke
or ben
al ien
Ġ egal
ĠFen ster
Ġtre ffen
M ach
ĠN Ã¤
Ġb em
Ġklein er
ĠgrÃ¶ ÃŁ
ĠwÃ¤r en
Ġged acht
Ġruh ig
ber g
etz te
Ġo kay
G en
s ste
Ġlie gen
af ft
I E
ĠK ap
Ġent sch
ĠH Ã¤nde
uf e
ahl en
ĠT isch
ĠAr me
B is
Ġkomm st
ĠW ald
ĠGeb urt
Ġst ark
Ġs echs
ĠR om
sel ben
Ġjem anden
kt or
a x
ĠStimm e
Ġn ehme
Ã¤ gt
Ġk ap
Z um
ĠIhr er
an ten
ern t
Ġl eg
Ġm er
ĠfrÃ¼ h
ĠEn gl
ĠZ eu
ĠE m
ĠHerr n
Ġh m
us st
e k
b ild
Ġr u
ĠS al
un ken
ĠW ind
Ġst att
ĠP rÃ¤
i pp
ĠN ein
ĠFreund in
Ġlie b
ĠSon ne
ĠAl ter
Ġbed eutet
d i
ĠAr m
Ġer le
an ach
ho f
Ġun g
ĠG eist
g ie
ĠDeut schland
s on
Ġh il
N ie
Ġan t
ĠG old
Ġpl Ã¶tzlich
ĠBl ick
schein lich
Ġho ffe
M ann
Ġb lau
ier ig
Ġeinz ige
ĠM und
ĠC l
ĠA mer
ĠD ing
ĠS h
ĠR est
ĠWei hn
Ġfind et
Ġnie mals
ĠB u
Ġje de
Ã ľ
Ġdar um
ĠZ wei
i ft
Ġsp richt
ĠSch Ã¶n
gel t
Ġs itzen
Ã¼ cht
ĠH el
Ġgem ein
Ġman chmal
m usik
Ġmei sten
ĠSte lle
Ġtr inken
L ie
ĠSt u
ĠGed anken
all o
ĠD ir
es ser
ĠK raft
Ġe ure
Ã¶ ff
eu fel
Ġkrie gen
uch te
Ġ3 0
ĠHerr en
ĠÃ¼ber all
pf e
s iden
ĠO h
ĠD ad
Ġdes sen
a ff
B ist
as en
ĠT agen
Ġ1 2
i de
ĠFr eu
schie d
ĠerzÃ¤hl en
z ess
z immer
Ġst immt
ĠM ed
ĠM ittel
h Ã¶ren
ĠChr ist
ĠC ar
ĠGen er
Ġsch n
Ġvor her
ĠB aum
h Ã¤lt
Ġauf s
Ġt ief
ĠG rÃ¼
and e
A uÃŁer
o v
B r
ĠBe f
Ġsel ber
b urg
ol og
ĠT eufel
F rau
b all
p ft
unkt ion
Ġsollte st
O kay
ĠK erl
ĠschÃ¶n e
es p
is mus
ĠNach richt
Ġp er
l ch
Ġhin ein
Ġz erst
m ittel
ĠKr anken
itt ag
on g
ĠZu kunft
Ġer inn
ĠT rÃ¤
h eiten
Ġw Ã¼
or e
ers Ã¶n
f Ã¤
ĠBrie f
ĠAugen blick
is k
o u
Ġgef r
rei fen
lie b
lei chen
Ġh eim
ĠT re
a c
ar f
ur cht
in en
ele fon
ĠK unst
y n
le x
Ã¤ her
Ġ ch
O b
ĠA ber
Ġfr eu
Ġh Ã¼b
ĠZ w
g ra
ĠtÃ¶ ten
ĠN ew
i te
ĠB en
Ġl ernen
an c
z ig
ĠG ru
Ġklein es
on en
yst em
ĠÃĦ r
end et
ĠP o
Ġzie hen
ĠSch atz
ir n
Ġnie der
ĠW orte
Ġsag st
e cht
ĠGesch Ã¤ft
icher heit
nahm e
m eister
Ġgu ter
i ser
Ġ qu
ĠD on
ĠM acht
Ġw ann
g ung
Ġl Ã¤nger
Z wei
as chen
ĠvÃ¶ llig
Ġs e
Ġk amen
i al
ĠVer l
Ġtr agen
ie ÃŁ
ĠWohn ung
lau ben
it ik
ĠH eim
all s
Ġl ag
acht s
Ġgef allen
ier ten
oll ar
Ġsein es
ĠD a
ĠIn ter
Ġder en
ind et
hol en
au ch
ĠSch rei
ÃŁ lich
ĠSch m
Ġso wie
Ġge bracht
g uck
rie b
ĠgrÃ¶ ÃŁer
Ġn ormal
ĠC he
n isse
Ġspr ach
ir r
Ġschrei ben
Ġdes halb
on s
ie ÃŁen
Ġbet r
Ġvers ucht
Ã¤n gst
v olle
an e
ne te
schl ag
wei s
br ochen
Ġunser em
b ahn
Ġl aut
U N
ĠE is
ung er
Ġspiel t
ra tet
ĠMen ge
a cken
Ein en
ĠRei se
ĠN ot
at te
S CH
ĠB est
ĠD ank
M ar
ell er
tr eten
ĠR aum
ick s
ĠF Ã¼
Ġh Ã¶rt
Ġgef Ã¤hr
ur s
ĠSe ele
Ġjed es
Dies es
Ġvers uchen
il de
Ã¶ sen
A b
S eine
ĠT on
ĠGes etz
Ġj unge
ĠB all
Ġkon nten
Ġhier her
ĠT ier
Ġk aufen
Ġver rÃ¼ckt
h and
b ung
Ġfol gen
sch te
z te
Ġver ste
z wei
Ġsch au
ĠPfer d
Ġn ennen
ĠMill ionen
d ig
p en
Ġste llen
in nt
Ġhin aus
Ġre de
ol f
Ã¤t ze
k rie
Ġr ief
ĠS am
al ter
ĠS old
el be
Ġa cht
ĠO n
ĠHoch zeit
g abe
tr agen
ĠCh ance
G e
ig n
Ġhin ten
Ġf Ã¤llt
Ġha lt
Ġjed em
ge st
Ġgro ÃŁer
ĠW issen
s y
ge h
Ġirgend wie
Ġher vor
ĠS omm
Ġgeh st
w e
ĠGes ell
sp rechen
ĠGeh eim
Ġ1 7
Ġst ill
Ġge gangen
ĠSch ne
Ġi s
ĠG ot
ĠkÃ¶n nt
ĠF Ã¼r
eh lt
Ġl aufen
ei er
ĠhÃ¶r te
ĠWei se
un kel
Ġver n
ann ten
T ut
ĠAn fang
Ġhei raten
Ġeh er
Ġgen ommen
) .
ĠJ ungen
ĠB rÃ¼
ĠKir che
ĠN icht
Des halb
Ġf Ã¤hrt
ĠR ad
or k
sch r
Ġgef Ã¤llt
ĠSch uld
o gel
ĠhÃ¤tte st
en k
ĠEur op
o der
Ġn ett
z uf
a ffe
i tel
ink s
ĠL au
Ã¼ss el
ie ten
ĠK u
Ġkr ank
ĠF est
rin ge
Ġun ver
k am
eh ler
p iel
ĠPro f
Ġgesch rieben
Ġzu erst
ck er
lo ss
A r
Ġ1 4
ut zt
ĠSt ein
O N
ĠAr sch
d urch
Ã¶ st
es ch
Ġa ndern
ĠN ummer
all e
sch aften
ĠP at
ĠD ollar
l ing
Ġern st
n ein
w end
Ġwoll t
w ig
Ġn ennt
ĠF orm
ei chen
lie ben
S ein
rie d
o pp
Ġsch affen
re ch
st ra
ĠSch eiÃŁ
Un ter
Ġall eine
ie ht
u ter
Ġw icht
ĠT elefon
ĠI st
Sch on
G ib
Ġnoch mal
L e
d y
Ġk ennt
b uch
Ġab s
l ang
ĠJ ohn
m ar
Ġwer t
sch eid
Ġverst ehe
ĠIhr em
Ġgeh abt
Ġbe ste
ĠM ad
ĠEin z
ĠM ag
Ġ1 6
ĠS icherheit
ĠBÃ¼r ger
Ġn immt
ĠKa ffe
it u
ĠS inn
ĠK an
rÃ¼ck en
ĠH eil
og ra
ĠW ein
Ġle bt
Ġwenig stens
z ent
W el
w alt
ie ben
ĠM et
Ġh ielt
ĠD orf
D ort
en sch
ĠJ ack
ĠS elbst
hn ung
E L
lei sch
ĠS ter
st ein
Ã¤nder t
ĠAr zt
v e
kt ion
K ein
Ã¤r en
ĠM eister
ĠH a
Ġher r
ĠS orgen
Ġschl imm
. "
c t
ĠB el
Ġfal sch
komm t
Ġha nd
ĠN a
Ġbrau chst
ĠGesell schaft
Ã¤nd en
A l
in o
mm e
t schaft
ol ut
in s
Ġi r
ĠS zen
Ġtr aur
Ġsoll st
ind ung
" .
J eder
Ġf ahr
rÃ¼ck e
ĠAu ge
at or
ĠnÃ¤ch ste
gr und
ĠT ro
Ã¤ ger
Ã¤t z
wei sen
au se
Ġf unktion
i us
ĠZ iel
ie gen
Ġl ust
o se
Ã¶r der
ie b
ĠSchl af
Ã¼ss e
ĠÃ¶ ff
Ġs itzt
Ġr etten
Ġtrotz dem
Ġste ll
Ġk n
n ern
ĠSe e
ĠL euten
hn t
ĠÃ¤ hn
ĠfÃ¼hr en
Ġflie gen
ĠA ls
ĠU S
ĠT iere
Ġj ungen
w ann
Ġirgend wo
u le
ĠH in
ĠSch mer
Ġd anke
bar e
ĠKa iser
ge ht
l age
ĠM us
ĠA hnung
ĠL ust
ĠFr anz
b ald
Ġdir ekt
o pf
Ġz eig
zi al
h ier
j ekt
FF FF
en z
ĠBer g
ĠI r
ge g
ar te
t alien
Ġan s
ĠGot tes
Ent schuld
Kann st
ausen d
Ã¤nd ig
Ġverl ieren
M r
Ã¤ch lich
h undert
Ġden kt
ĠwÃ¼rde st
ĠF or
h el
p unkt
Ġw ider
ĠSe x
ĠK om
Ġn Ã¤her
ĠW ahl
ĠT ra
Ġver p
Ġr eg
Ġerf ahren
Ġn imm
ed et
ff iz
ĠSch eiÃŁe
Ġl Ã¤ch
D r
ĠUn i
mm ern
ĠBe weg
ĠE he
eil t
ri v
w ohn
ĠFreu de
am ent
Ġsie ben
Ġs etzen
m o
ĠmuÃŁ te
Er st
ĠSch wei
Ġdar in
) ,
Ġbeg ann
ĠMa j
Ġfr agte
Ġr eich
d ruck
ĠK leid
Ġh e
Ġf roh
Ġl esen
ie sen
Ġglau b
Ġr eicht
o ol
Ġh eut
ĠF inger
O hne
p ar
ĠschÃ¶n en
ĠB ank
ĠR egen
ĠSomm er
Ã¼ nd
wÃ¤r ts
ge kommen
ant wort
d ings
Ġer g
ĠNÃ¤ he
h af
em and
Ġbl Ã¶
f rau
ĠM ot
ei ratet
ĠF rieden
Ġmein st
ĠHo ff
Ġbek annt
ĠS and
Ġa t
Ġtot al
Ġ1 00
Nie mand
I mmer
Ã¼ hm
ab el
Ġwar te
Ã¤um e
ei ter
Ġlei der
ĠMo nd
ĠDo ktor
ĠKam er
Ã ĸ
ĠS k
ĠÃ¤ l
ĠVer tr
ach tet
Ġp ol
Ġgegen Ã¼ber
Sch l
b au
st adt
Ġ5 0
ĠI s
Ġind em
Unser e
el ig
ĠB rau
weg s
Ġsch r
I CH
ĠF ol
Ġh art
Ġverd amm
Ġhal b
f Ã¼
ĠGl as
Ġgemein sam
S onst
ĠHo tel
ĠG arten
ĠJ ul
ĠProblem e
ĠB eh
elt sam
Ġp asst
bar en
Ã¶ tet
Ġwel cher
zie hung
ĠH olz
ĠN ie
ĠOn kel
ĠW affen
ĠSe k
KÃ¶n nen
Ġgu ck
ĠLie bl
ĠD ame
s w
le y
ĠKon t
schie den
ĠPrÃ¤ siden
Ġge sprochen
ĠPar is
Ġs a
al te
Ġz eigt
eck e
ĠMa x
Ġkap utt
ĠB und
A R
f in
Ġf iel
ar a
ĠF ehler
ĠW under
s ichtig
I rgend
Ġant w
y r
ĠZ us
AuÃŁer dem
isch t
Ġf allen
ĠR eich
igen s
m Ã¤ÃŁ
st Ã¼ck
ĠKaffe e
ĠL in
ĠF ragen
N atÃ¼rlich
ge stellt
um e
Ġsch ien
Ġd anach
Ġjed och
st es
! "
ĠReg ierung
ĠF ir
lie gen
ĠE d
lau bt
Ġw eh
Ã¤ ge
Ġvor stellen
o o
W ollen
Ġbr ing
D urch
ĠSon nen
ack t
Ġer inner
Ġda gegen
ĠBer lin
anz e
Ġwollte st
Ġer halten
al itÃ¤t
ĠB us
ĠF el
Ġr au
m ut
ĠEr d
L os
un sch
ei en
el ten
W ann
l i
ĠK Ã¤
ĠKind ern
or gt
Ġe ur
af e
ft ig
Ġt h
Ġw or
ĠP er
ĠG u
ĠW erk
an is
Ġh eiÃŁ
ĠTe am
Ġrecht s
eit s
ĠN e
st ern
op h
ei ben
ĠI m
ĠWie der
Ã¤hl t
ĠD i
Ġl asse
Ġauf zu
aus o
fol g
Ġs ingen
ĠH inter
ĠJu gend
Ġge g
ĠS a
ei ge
Ġl inks
ĠkÃ¤m pfen
l en
sch Ã¶n
N imm
pf el
Ġp ersÃ¶n
C h
u per
E S
rei se
ĠB and
ĠGes chen
ĠM ich
Ġb lieb
ĠB ro
Ġb auen
ĠD ien
au ern
Ġg rau
Ġh eil
ur n
den ken
W Ã¼r
Ġn Ã¶t
p el
o hlen
Ġgeb oren
Sie h
st anden
eit ung
Ġsol chen
rÃ¼ ben
ĠR at
ĠEr n
ĠE le
il den
ĠBl umen
ĠMein ung
ĠL eid
l a
Ã¤ ul
ĠT al
ĠT or
r y
ĠF isch
E t
m Ã¶
H ab
Ġverd ammt
ĠBes uch
Ġlie bt
ĠD urch
ĠB ahn
ĠEr inner
Ġvoll er
ĠRicht ung
ĠW inter
Ġt au
Ã¶hn t
ĠD amen
u p
Ġent fern
and elt
ern e
ĠA uss
aus piel
Ġget Ã¶tet
ĠAnt wort
sch lie
Ã¤ng nis
zen tr
ĠMon ate
ĠA k
Ġ1 1
ĠfÃ¼hr t
Ġin ner
Ġgefr agt
m Ã¶glich
Ġgew innen
spiel t
Ġgetr offen
Ã¤hr end
Man chmal
Ġneu es
ĠPh il
Ã¶ re
g lie
w agen
Ġunbe d
ĠG ast
Ġk alt
ge t
Ġsch reck
asch ine
Ġwahr scheinlich
S agen
au ert
l icht
Ã¼t zt
ĠLie d
Ġkrie gt
Ġ el
em en
ĠN ase
ĠAr bei
ĠAn g
in ne
ĠBo ot
Ġf ehlt
Ġun er
ĠGer icht
ĠerklÃ¤r en
ĠFamil ien
ik er
re che
A L
G anz
ĠP al
ten d
Ġper fe
V iele
l es
ĠK lo
ff er
W issen
ĠPfer de
Ã¼ ge
Ã¤ che
ĠT em
Ġeigen e
x t
ĠZ auber
Ġ ei
ĠGeburt stag
et tet
zw ischen
pl atz
ĠR a
Sch Ã¶n
ĠStra ÃŁen
k tr
ĠL a
v iel
ĠHo f
ie gel
ĠMar k
ĠGes prÃ¤
o h
ĠZ eiten
Ġal ter
ĠGem ein
ĠW and
Ġihr es
sy ch
ĠK rÃ¤
Ġgeh Ã¶ren
Dar f
ges etzt
b y
ĠGr en
Ġl achen
Ġ1 3
ĠP ark
ĠGe st
r ik
ĠmÃ¼ sste
h Ã¶r
ĠIn sel
Ġ2 00
Ġge sp
ho w
de ckt
ĠZeu g
ie g
Ġsch ick
Komm t
ĠP aul
in kt
i se
ĠH al
bl ik
ĠY ork
ĠRÃ¼ck en
eu z
de ck
Ã¼t z
ĠVer d
w en
ĠEi sen
ĠJ e
ar en
ĠV ogel
Ġerwar tet
sam keit
s eh
ĠA nd
A h
ann e
est Ã¤t
, "
ze pt
Ġbest imm
af Ã¼r
ĠEnt scheid
schl afen
Ġbekomm t
ĠR olle
Ġbr achte
Ġst olz
ind est
Ġdu mm
est ern
ĠH ier
na pp
Ġverst anden
M ama
Ã¼ llt
le bt
den t
Ġfr eund
Ġm erk
Ġda her
ĠH als
ĠI di
u sch
ig keiten
ĠB ilder
Ġd rÃ¼ben
or fen
ĠmÃ¶ gen
ĠH ar
ĠSch icks
ĠkÃ¼ mmer
G ott
s etzen
M Ã¶
Ã¼ te
uch s
ĠW Ã¼r
Ġan ger
Ġge lie
Ġs eltsam
Ġerinn ern
Ġ Ã¤ndern
v en
j en
Ġverk aufen
m acht
ĠG ar
Ġkl ingt
ĠD ach
ĠS eiten
Ġb itten
re cher
ĠPart y
w enn
Ã¤r m
Ġander er
V iel
Ġb ringe
ch em
Ã¤um en
O R
ĠSzen e
ĠSpr ache
at iv
ĠNach bar
Ġf urcht
Ġnach dem
Ġsch uld
Nicht s
tr e
il t
ffen tlich
ĠBÃ¼r o
ĠGef ahr
Ġf Ã¼hle
Ġsel ten
w eit
ĠS il
arbei tet
ĠL Ã¶
Ġ2 5
Ġden kst
Ġsag ten
j Ã¤hr
Ġzwei ten
lei che
Ġbe weg
Ġan zu
ĠT rau
ĠFrei heit
Ã¼nst ler
ahn sinn
v ater
Ġver t
ekt or
ĠE ier
Ġfr em
ĠD en
Ã¤us er
ig te
k ann
Ġsp Ã¼r
ĠM Ã¶glich
Ġt ie
B lei
ĠM ist
ehr en
Ġehr lich
ĠA pp
Ġgest orben
Ġent gegen
ĠSchl uss
ĠD em
ĠF Ã¼hr
ĠSold aten
ĠL age
ĠN ord
Ġp f
Ġlei se
ĠD ro
ĠK or
ĠE igen
ĠM art
p u
Ġdarf st
ĠM el
ĠSch auspiel
ĠL aden
Ġf uhr
Ġglau bt
ĠM itte
ehr t
ĠM ut
Ġgen auso
enn e
Ġr ie
Ġent wick
ĠT om
ĠhÃ¶ ch
ĠgroÃŁ es
ĠB ill
Ġb Ã¶se
ĠW esen
Ġvor ne
Ã¼ gel
m ittag
s etz
Ġsei en
A T
Ã¼ ler
zeich net
ĠZ eichen
Ġein st
ĠHaar e
ĠFrank reich
mer k
Ġerle d
Ġent schuld
art ig
ĠSchw ar
Ã¼ ster
ĠB ur
ĠP reis
Ġbezahl en
Ġmein te
ĠGener al
zeit ig
Ġna he
ru fen
esp ekt
ĠChe f
Ġgu cken
ge d
ĠF ig
ĠF eld
ĠB ier
ĠM or
au b
Ġl angen
Ġwar tet
Ġm el
un t
R e
ĠAn ge
f ft
ĠZ ust
D afÃ¼r
ĠE hre
Ġf ehl
ĠÃ¤ h
eh st
H Ã¤t
ri ffen
ĠZus ammen
S elbst
au st
Ġf ern
Ã¼ m
h aben
Ġinteress iert
ĠS en
O k
ess or
Ġricht ige
A U
Ġber Ã¼hm
Ġw eder
ber n
ĠSchl Ã¼ssel
tr itt
ĠhÃ¶ her
Ġkenn st
Ġa nd
auf e
ĠÃ¼ber r
ir e
gef Ã¤hr
j e
Ġver br
h Ã¶
ult ur
st o
Ġo k
k on
el en
o le
ier st
ĠC omp
lo gen
Ġlie f
ĠG Ã¶t
Ġz og
Ã¤ glich
Ġwel ches
ĠH u
Ġver sp
ĠSu per
ĠEr w
ĠD ar
P ro
zess in
an a
ĠFr em
ĠS orge
ei de
ĠkÃ¶nnte st
m et
T ja
Ġlust ig
Ġzie ht
y l
Ġzwei te
ar e
Ġs aÃŁ
ab ei
G eht
ie h
ter t
kt iv
Ġverd ient
Ġst Ã¤r
ĠHoff nung
ĠMon at
ang t
Ġbesch Ã¤ft
ĠKÃ¶nig in
Ġver f
Ġwer det
schl uss
Ġeben so
ĠS an
Ġerrei chen
m ach
ech sel
Ġgel ernt
Ġentsch eiden
Gen au
ĠF leisch
Ġhei ÃŁen
k n
r ich
Ġst Ã¼r
M ich
oll t
ĠP ass
ation al
ĠD ienst
Ġst Ã¤ndig
nahm en
Ġgew onnen
ver stÃ¤nd
Ã¤u sch
Ġl egen
ĠJ ung
ĠkÃ¼ mmern
ĠGef Ã¤ngnis
w esen
ar ren
Ġt at
Ġgen annt
s h
Ġhil ft
ĠH ey
Ġj ung
ĠSt ud
ic e
ĠSÃ¼ d
ir k
ĠK al
eil ung
ĠD av
Ġm ensch
Ġn erv
ĠRe v
au p
Ġkom pl
Ġtraur ig
ĠC ap
Ġunbed ingt
A S
ĠD ann
L ei
Ġgesch afft
t ag
ĠH Ã¤nden
ĠW al
Ġletz ter
ĠhÃ¶ re
Ġirgend was
ĠTyp en
Ã¤um t
ĠKap it
Ġbis her
ĠUni vers
ĠT ante
ĠPro du
Ġum s
ĠBÃ¼ cher
Ġz ahl
Ġeinz el
it en
ĠMon aten
Ġgesch ickt
ind ern
Ã¼ st
ĠS c
Dar um
. ?
Ġ4 0
M orgen
ĠhÃ¼b sch
Ġbezahl t
ĠM Ã¼
h em
Ġr Ã¼ber
Sch au
lo ck
n icht
Ġw uÃŁ
ar beit
ak ter
ĠAll es
Ġgeh Ã¶r
Ġab zu
lau f
. )
i as
ĠKl ein
ĠStimm en
Ġs uper
B er
Ġstar b
ost et
S ol
ĠP ost
ĠÃ¼ber zeu
ĠKr ank
Ã¶s ung
Ġver z
ĠEr fahr
ats Ã¤chlich
ĠÃ¼ber n
p a
ĠKranken haus
it er
Ġfunktion iert
ĠT ru
ĠEurop a
G ehen
ĠSt and
ĠEr folg
ĠfÃ¼hl en
ĠS er
ĠT er
re g
ĠmÃ¼ sst
Ġd ank
ĠSp ort
ĠgefÃ¤hr lich
Ã¤u de
Ġarbei te
Ġarbei tet
sch au
ĠK Ã¶
ĠThe ater
en tr
ĠFlug zeug
ĠO l
Ã¶ hnen
ĠB as
ĠBe ste
ĠFl uss
ig ten
enn st
ĠR iesen
ĠPro zent
H ol
ĠÃ¤l ter
Ġn en
ĠT at
arr y
ĠG ut
Ġbest eht
ge gangen
ĠM Ã¤r
Ġmit einander
ĠArme e
ĠO b
ĠO pfer
f eld
ĠG Ã¤
ĠF in
ass ung
m utter
et r
Ġschnell er
ĠVer ein
ĠBeweg ung
p or
ĠFar be
n ungen
Ġbe ob
Ġd ick
ges ehen
Ã¤ch st
L assen
ĠBru st
ĠO ma
stell e
UN G
Ġhatte st
F l
Ġsowie so
W Ã¤hrend
Ġsch icken
b rechen
ĠF ort
Ġgu tes
Ġt eil
ra kt
Ã¼hr en
b lich
eu cht
ĠP eter
D abei
Ġbeh alten
Ġweiter e
ĠGew alt
Ġt anzen
er ikan
ĠMil ch
ĠBund es
Ġt ust
ĠVater s
rei chen
anz Ã¶s
an en
ĠK il
eu e
ĠD ruck
Ġr ufen
nt ag
Ġgeb rau
g ern
ĠE ure
ĠHau t
P l
G ibt
il f
Ġne un
Ġerf ol
ĠM eter
Ġwo hnen
nd on
Ġwei ss
Ã¼t ze
Ġs etzt
Ġverlie bt
hol t
ie te
Ġgesch ehen
ĠG o
ag d
Ġhal te
hst Ã¼ck
S ehen
an ch
ĠmÃ¼ de
ei fen
fÃ¼hr er
Ġe wig
Ġanf angen
u ll
Ġt ue
Ġgeb aut
k ung
Ġf rage
P ap
sch rift
ĠLehr er
ĠSchicks al
m el
on n
ĠgrÃ¶ÃŁ te
o sten
ĠSta at
Ġ euer
Ġf ei
Ġg ingen
ĠS itu
ĠfÃ¼r chte
ĠMaj estÃ¤t
Ġunter wegs
ĠKÃ¼ che
gra mm
ang er
Ġerk ennen
ĠFot o
S ei
ĠM ik
t liche
Ġbek am
Ġge p
Ġp rÃ¤
er kt
Ã¼ gt
ei tet
ĠWei le
H e
ot te
ĠGe gend
ĠFr Ã¤ul
ĠHÃ¶ lle
r uf
ĠEngl and
w elt
.. ..
Ã¶l ker
et h
Ġpass ieren
T E
ĠE ner
rin k
ĠB rot
ĠS im
ĠI talien
Ã¤t zen
ĠKar te
ĠFrÃ¤ul ein
fahr t
o ss
Ġbeg innt
ĠEur o
it Ã¤r
ĠF ein
u gen
ĠK ur
Ġk ur
lo sen
Ġbed euten
Ġpol it
Ġschl agen
ĠPol itik
ĠHÃ¶ he
Ã¤l fte
av ier
Ã¤n e
w el
stÃ¤nd ig
Ġda durch
iz in
ÃŁ te
b eh
al tet
ĠD ich
v in
ÃĦ h
Ġg ilt
ĠKon tr
Ġmus sten
ĠU N
Ġglau bst
Ġgeh ol
ĠStr om
ĠGr Ã¶
ĠBe ziehung
ĠIn form
ĠAmer ika
ĠC ol
ĠB eine
ĠL ad
Ġschlie ÃŁlich
ĠM Ã¼ll
ĠBe w
Ġh eiÃŁe
o sen
ĠfÃ¼hl te
ĠGel egen
Ġgek auft
ĠBer uf
nd lich
i le
ĠA ch
Ġverk auft
o ur
r t
ĠH unde
Ġschle chte
wohn er
Ġnach her
ĠF er
Ġr ot
ĠSchl ag
re cken
ĠPrin zessin
n ach
ĠOr g
ĠD am
Ġg ib
lo se
ĠR uss
un n
I T
ĠRe de
ĠA p
Ġver fol
k ten
Ġentfern t
l ein
z ul
Ġaus zu
ĠWar um
il m
ĠwÃ¤r st
wie sen
ĠSp e
D em
ĠLand es
Ġ 0
Ġzu f
Z ur
it y
Ġl acht
V ers
Ġdass elbe
ast er
ĠnÃ¶t ig
o cken
f angen
Ġs etz
ĠSch utz
Ġtr Ã¤gt
L asst
Ġw em
Ġkrie gst
ĠSchr itt
ĠR Ã¶
wÃ¼r d
? "
Ġge spielt
am t
e e
ĠW ider
ĠM at
Ġbeg lei
Ġ20 1
Ġerw Ã¤
ĠWeihn achten
ĠW ol
ĠF eind
it sch
rÃ¼ n
Ġm Ã¤cht
Ġab gesch
ĠW affe
ĠSch rift
Et was
ĠEm pf
ĠL eiden
g lÃ¼ck
Ġgel esen
Ġl hr
b s
Ġein igen
Ġr ies
am at
was ser
Ġs ucht
ĠW ert
Ġbe geg
Ġho le
Ġein ander
Ġg r
Ã¤ch ter
gem acht
Ã¶ gel
ĠH allo
ĠR ob
K ommen
ĠLo ndon
Ġdeut schen
sp ann
Ġun mÃ¶glich
Ġher ein
rot z
gel d
br uch
ĠA lex
ik o
ĠW ien
w eder
Ã¤ ten
Ġwo hin
b ten
b lei
ĠF a
Ġwie so
Ġge gessen
fÃ¼hr en
Ġs tet
ĠH en
Ġbes uchen
ĠGeschen k
and eln
ĠV ier
, ,
t lichen
lau bst
Ġsch en
ĠP unkt
im a
ĠSta ats
em a
ĠJ etzt
Ġsch me
ik t
Ġst ir
S ehr
y t
Ġn et
ĠÃ ľ
Ġlei den
ĠW unsch
amp e
ech n
h ast
ĠschÃ¶n er
Ġfr ag
Ġs eh
Ġwunder bar
Ġschr eit
ĠE ind
ĠWissen schaft
ĠT anz
Ġan st
Ġges und
Ver d
z ur
p assen
l ungen
l aden
I I
sen t
eu m
am i
ĠH ei
ĠH Ã¤lfte
Ġgew Ã¶hn
Ġsa hen
or a
2 0
H abt
ol den
b rau
Ein er
ĠW etter
ra b
sch m
ohn t
ĠK lei
Ġmehr ere
Ġr Ã¼ck
Ġwunder schÃ¶n
Ġwel chem
i ffe
Ġschwar z
J emand
ster reich
Ġganz es
gel aden
ĠRo ck
en e
ĠkÃ¶n ne
schrei ben
ĠZ Ã¤
ĠO hren
ĠAuf gabe
ĠV oll
ĠSp an
a el
ĠfÃ¼r s
G er
Ġtr at
ĠKr euz
h Ã¤ng
t au
Ġd ur
an sp
ĠK oll
ĠEin e
A CH
Ġverl etzt
ĠBes itz
in es
Ġst ud
Ã¼t te
icht er
Ġer l
s f
ĠSch Ã¼ler
ab rik
ĠSchmer z
ĠM itt
ĠEntscheid ung
H allo
f inden
un kte
ĠSte ll
ĠT asche
ĠL achen
Ġt u
tr a
och te
Ġverschieden e
ĠUn tern
Ã¤ sst
ĠP aar
ĠB ad
ĠH Ã¶r
Ġbeh aup
T ER
Ġver sprochen
ĠFir ma
ĠM Ã¶
s ucht
eu f
Ġste ckt
Ġung laub
ĠÃĦr ger
ot he
al er
ĠE v
Ġgeh alten
Ġanger ufen
ĠwuÃŁ te
ĠH ut
aÃŁ t
Ġc H
ĠGelegen heit
Ġob wohl
Ġste llt
richt en
Ġs uche
s l
Ġfr anzÃ¶s
ĠGesprÃ¤ ch
Ġerrei cht
ĠSch atten
ĠRei he
Ġ X
ĠB itte
Ġs auber
um ent
ĠBau ern
ikan er
gel assen
ge zogen
w ind
ĠBau ch
ĠSchne e
u cken
Le o
if ft
ĠH unger
Ġschw ierig
s ein
er z
ĠSchw ein
ĠComp uter
Ġver Ã¤ndert
Ġd auer
ĠEnt schuld
ĠPap ier
B es
Ġg leichen
Ġn ot
zei gt
B eim
Ġen gl
Ã¤u schen
ĠHeim at
ĠS how
ĠWei b
Ġz ahlen
m anden
ump el
ĠEner gie
ĠB ein
ĠO hr
h at
ĠSchu he
Ġvor n
j ahr
Ġmein t
ĠProf essor
s b
ĠS au
ĠP riv
ĠM Ã¼n
m ord
Ġauss ehen
Wo her
Ã¤uf ig
Ġall gem
Ġber uh
G ro
ĠWo hl
os ition
Ġh ieÃŁ
u k
Ġunter st
ĠJahr hundert
ĠSitu ation
ĠTe e
uck er
an st
ĠL ager
ĠGru ppe
ĠWe ge
ĠLie bes
Ã¶ h
s uch
ger t
ĠfÃ¼hl t
M acht
W egen
ĠVer hÃ¤lt
Ġh Ã¤ngen
Ġver ab
Ġger ettet
f st
ĠgrÃ¶ÃŁ ten
Ġverh eiratet
ut h
ĠP il
Ġwar m
Ġsch auen
ild et
A nder
Ġdar aus
ĠÃ¼br ig
ĠSt ock
ĠKl asse
Ġl Ã¤ngst
Ã¶ pf
de st
au n
Ġe chte
Ġc ool
ĠK er
ĠWeihn achts
Ġzuf rieden
EI N
zie h
ĠSchÃ¶n heit
ĠUS A
ĠMot or
Ġjem als
Ġd auert
5 0
e z
at sch
ĠR ot
ĠwÃ¼n schte
Ġstet s
Ã¼ lt
ĠHand y
g aben
i ste
Ġerwar ten
Ã¤ ck
ĠBrÃ¼ der
i bst
ĠH am
Ġt he
B in
rei sen
ĠSon ntag
Ġw ach
Ġaller dings
Ã¼ ch
Ġauf hÃ¶ren
Ġdeut lich
ĠIn tern
ĠPrÃ¤siden t
Ġs etzte
Ġricht igen
G uten
ĠBesch eid
Ġein zu
Ġkann te
ĠSch loss
wer fen
olut ion
Ġd unkel
Ġtr ug
ĠR ing
Ġf alls
ĠKat ze
ĠG ang
ĠZ uf
ĠMit glie
z in
Ġgeb lieben
ĠB i
Ġp assen
ie bt
ĠLiebl ing
Ġle er
Sch w
ĠSchw ert
ĠT est
Ġs ingt
im ent
Ġvers uche
t ain
Ġmit ten
u ckt
g lichen
Ġo f
Ġam erikan
ĠZ ahl
Ġunser es
ĠJahr es
Ġjen er
fÃ¤ llig
eut ung
Ġr und
ĠE cke
Ġschl immer
ĠB ot
pp el
ĠV ide
Ġnie manden
Ġh Ã¤ngt
zei chen
ĠSt Ã¤d
Je den
l agen
eh le
au pt
ĠK Ã¼nstler
D ad
ĠW ild
Ein es
ĠÃ¤hn lich
ĠGeb Ã¤ude
ne ten
olog ie
Ã¼ ste
Ġantw orte
Ġder selben
Man che
Ġneu er
U R
c a
ir t
E igen
1 9
Ġf angen
sicht lich
Ġwo hnt
Ġsch rieb
ĠAls o
ĠK re
ĠF Ã¤
f or
ĠTod es
ĠSek unden
U S
Ġs orgen
Ġt atsÃ¤chlich
B l
Ġgef ahren
Ġlau ter
f ter
ĠKl eine
Ã¤tz chen
ĠT err
Ġein sam
Ġfahr e
sie ur
Ġru ft
Ġsie h
Ġst anden
ri d
Ġan rufen
Ġm eist
ĠfÃ¼hr te
W en
ĠL och
ym p
ĠB rÃ¼cke
ar l
de te
rei ten
Ġ2 4
ĠMÃ¤n nern
Ã¼ hen
Ġdr ehen
Ġkom isch
ĠD rei
Ġdein es
s es
z z
Ġvor sichtig
ĠmÃ¶ chten
ĠsÃ¼ ÃŁ
Pap a
schn itt
. ,
ĠKl avier
Ġer z
am er
ĠK ol
iz iert
Ġeben falls
Ġj Ã¼n
ĠVerb indung
Ġg ra
ill en
b and
Ġvoll kommen
ĠJ an
H alt
G laubst
st eht
Ġw and
Ġverschw inden
z un
ĠÃ¼ber w
kl av
ĠGÃ¤ ste
it a
Ġirgend wann
ĠZ uh
uch st
Ġverschieden en
ant w
ĠB ord
Ġun gefÃ¤hr
ĠMann es
ĠÃ¼br igens
Ġstr en
er weise
gef Ã¼hrt
h eil
Ġu r
w ehr
ĠNie der
Ġtr af
ĠTo ur
f ar
um s
Ġf in
ĠAr men
Ġsol ange
ru h
ĠKar ten
Ġbew egen
ĠVer gn
anz ig
h an
Ġt olle
es e
ĠA ug
ĠW est
h i
ei sen
ĠR au
ĠS CH
Ġl eich
ĠHe x
uch ten
haf te
Ġgesch lossen
Ġbeg innen
Ġzu vor
ĠBrau t
ĠJ es
Ã¤hr st
ĠRe geln
ur st
ĠBef ehl
Ġhin zu
ĠM c
n och
ĠAr schl
Ġverst eht
Ġho hen
ko pf
M ehr
ĠSchw anz
Ġerinner e
Ġbeg rÃ¼
z ehn
Ġa k
D rei
ĠG uten
eu ert
ĠVer gangen
ĠLi ppen
ĠschÃ¶n es
is on
Ġfind est
Ġher ab
ĠGef Ã¼hle
ĠB om
ur f
m ack
Ġge arbeitet
Ġgew ar
d eut
Ġhin auf
k auf
ro m
fÃ¼hr ung
arbei ten
um pf
in er
ĠG lauben
st imm
Ġo ber
ir gend
G E
M achen
Sie hst
Ġverste ckt
s ache
o ÃŁ
p rÃ¼
o ber
h ang
Ġer ster
ĠMr s
ĠTh ema
asch inen
Ġpro b
gew Ã¶hn
Ġwer d
ĠE uer
ĠZeit ung
anz t
ĠL os
Ġverschw unden
ĠIdi ot
Ġfurcht bar
ĠH alt
ill er
ĠH Ã¤user
m ehr
se ll
ĠD reck
L L
Ã¼ ten
ĠS tern
ĠT ri
Ã¤t ter
ĠM Ã¤d
F alls
r ig
r asch
War te
ĠSt urm
h Ã¶rt
Ġh asse
Ġbef r
ar s
ĠT echn
ien e
ĠUr laub
ĠW h
ehr te
ĠGeheim nis
halt ung
Ġbrau ch
w art
lo cken
Ġben utzt
ien ten
ĠNachricht en
n chen
Ġgelie bt
Ġle be
ĠPart ner
ĠFot os
ĠE hren
rei ben
H Ã¶ren
arbei ter
Ġlei sten
Ġgew alt
ĠB ob
fol ge
o ben
Ġzerst Ã¶rt
ĠM ord
D ir
ĠerzÃ¤hl te
Ġa bend
pf l
T rotz
eg t
Ġ2 1
ĠT oten
Ġwei ÃŁen
Ġan sehen
ei ls
ĠW olf
ĠS ystem
d lich
Ġr oten
Ã¼n ft
ĠD anke
in ke
ĠN erv
ĠF le
hel m
Ġan g
ick te
ĠB al
och t
ĠK na
am es
F rÃ¼
Ġ Ã¤r
ill a
ĠEn gel
ĠArbei ter
ĠJ un
fl ug
ĠFÃ¼ ÃŁe
Ġent schieden
Ġmach ten
ĠM esser
Ġste he
g al
ge legt
Ã¶ d
is iert
bild ung
ĠK ri
ĠK omp
Ã¼ h
ĠFreund en
ĠLie b
Ġfei ern
ĠMÃ¶glich keit
ĠStr eit
ĠW el
Ġvor ber
enn y
at ter
end ung
Eigen tlich
lau t
Ġw es
Ġdes wegen
Ã¼ llen
eu en
Ġauss ieht
le cht
Ġg eist
Ġh undert
app t
G leich
Ġschrei bt
ĠS ar
ap an
Sie ht
ian er
ĠVergangen heit
ĠO per
Ġverd ienen
z um
Ġgef angen
amm lung
ĠD eck
Ġen g
e ber
gew irr
D E
ĠR h
d am
Ġr auf
Ġs an
ĠerklÃ¤r t
ĠUn fall
R E
ĠKrieg s
ĠKamer a
ĠK art
ĠErn st
st eigen
ĠEnt wick
Da zu
ĠKrank heit
ĠpersÃ¶n lich
ĠK reis
Ġwel chen
M om
stÃ¤nd e
Ġfreu en
wÃ¼r dig
Ġblau en
Ġh ell
ĠM eine
en a
ok rat
f rei
sch auen
Ã¶ m
ten s
Ġges am
Ġjemand em
ĠMar ia
oll y
Ein ige
Ver zei
kehr en
ĠK umpel
ĠW il
y d
Ã¤n ner
ed es
mÃ¤ÃŁ ig
Ã¼t ter
Ġr edet
ho ben
s etzt
Ġlang weil
ĠInter esse
Ġverst ehst
orden tlich
Ġgest ohlen
ĠErfahr ung
ĠKont akt
ĠAuf trag
ĠSon g
p ol
Ġk rÃ¤
bes ch
ĠUn glÃ¼ck
on ie
ĠP ort
ĠV ern
ant as
ĠPrin z
te ten
ĠPfl anzen
ĠM as
Ġun ge
Ġfr agt
den n
Ġaus ger
p rechen
eh nt
Ã¼cht ig
Ġge zeigt
Ġn ah
olle ge
Ġrei chen
ub el
Ġgel assen
ĠDon ner
and t
err t
kr et
g ten
ĠG leich
g ru
rÃ¼ck te
ĠH or
Wir d
ĠbeschÃ¤ft igt
zun ehmen
ie tet
ĠDr eh
d ienst
w n
ĠErinner ung
Ġben utzen
v o
Ġkrie ge
ĠR os
Ġar me
ĠV Ã¶gel
k raft
klÃ¤r ung
h ann
ck te
Ġschl ug
n Ã¤chst
ĠT au
geb ung
ĠwÃ¼ tend
in i
ĠGesch ichten
fr eund
h am
Ġste cken
ehm t
ĠSchl acht
iel ten
P ass
M al
Ġf anden
Ã¶ff net
ĠBed eutung
Ġkein em
ĠG ute
ĠH em
ĠE t
ĠFrÃ¼ hstÃ¼ck
s eite
Ġd icht
ĠT hr
ot ten
s sten
om as
er ei
Ã¶l f
ĠA nder
ĠD an
Ġent f
ĠArbeit s
aur ant
Ġleg te
ei ÃŁen
Ġsch wei
i am
ĠVer kehr
Ġi sst
Ã¼hl t
ĠT a
Ġr ufe
Ġschwar zen
N ehmen
Ġwer fen
Br ing
Ġauf ger
ĠZ ig
ĠZ ahn
b auen
ĠVertr auen
f ert
ĠK uh
iv en
ĠMar kt
Ġn ix
on a
ĠSie g
Ġt ausend
ri ften
Ġstell te
Ġum bringen
ĠKlei der
ĠK uchen
ĠAut os
ĠVers uch
1 8
Ã¤hl en
ĠMo de
o x
ann en
ĠSchr itte
nd et
ik el
ĠPu blik
ĠStu hl
ĠFern sehen
Wel che
ĠlÃ¤ ÃŁt
ĠR es
Ġge stellt
Ġperfe kt
ĠG rie
ar re
ĠstÃ¤r ker
ĠBÃ¼ hne
ĠM ittag
c y
Ã¤ chen
order t
Ġg leiche
Ġk ostet
m ent
z a
ĠP e
ĠGef angen
schlie ÃŁen
Ġeigen es
ĠPfl icht
ĠEinz ige
ĠA bst
Ġstir bt
ges etz
ogra f
Er zÃ¤hl
ĠMin ute
K einer
ch n
ĠFl asche
ĠGr as
Ġtr ifft
a il
ĠAus druck
Ġda vor
ĠWir klich
her r
rie ster
3 0
em ber
ĠVer antwort
ĠWill en
Ġso bald
Ġver raten
sch ule
1 0
Ġges ucht
g o
un kl
gen t
ĠVer stand
ur ren
ab l
Ġzu gleich
Ġtr eten
Ġman che
ĠW orten
ĠPerson en
H abe
ĠZust and
Ġn achts
ĠS ign
EI T
Ġw achsen
f ung
ĠRad io
ĠA s
ĠKo ffer
Ġd Ã¼n
ig h
ĠN orden
be d
ĠSte uer
ĠVergn Ã¼gen
ie ls
z ut
ĠVer trag
org anis
Ġvor Ã¼ber
p e
Ġr uf
G eben
ĠC or
Ġschl Ã¤ft
ĠAb sicht
Ġzeig te
Ġj unger
ĠGren ze
Ġha m
ĠK ultur
ĠUntern ehmen
Wie der
ĠM u
Ġzu l
ĠÃľber rasch
ĠDeut schen
Ġl ern
ver tr
Ġglau bte
ĠO ffiz
ĠHo se
b aum
and ers
S tr
ĠO st
ĠhÃ¤lt st
t t
Ġjen e
T r
Ġblei be
ĠA ben
ĠD es
tr oll
akt ion
ĠWochen ende
Ġar men
Ġmit nehmen
Ġr uss
hm en
s an
Ġb ein
min ister
ĠDro gen
ĠF ro
Ġerinn ert
Ġse x
st Ã¼r
le ge
Ġsch aff
Ã¤ch eln
all t
sch u
ĠC on
ĠPlan eten
ĠAl b
ech net
sch iff
Ã¶r ung
ĠÃ¶ff nen
ĠNach mittag
ĠMiss ion
ver l
Ġge pl
ĠAn walt
Sp iel
ĠSta aten
c H
Ġschl Ã¤gt
ĠFar ben
und heit
ĠMÃ¼ he
v ent
ĠHerz og
mÃ¶ gen
Ġt o
Ġge schlagen
m t
ĠEr f
Ã¤u sche
ar i
et s
ĠJo hann
ĠChar akter
ĠEind ruck
sp h
Ġl a
eit ag
ĠAn geb
i ver
Ã¼ d
KÃ¶n nte
ĠS klav
cht ung
le hr
ll igen
ĠP sych
zus ehen
Ġp h
ĠEinz el
ĠL ass
ig ht
ĠhÃ¶r st
Ġ ed
blei ben
Ġf ing
l ad
an ischen
Ġverb oten
ĠHÃ¼ hn
s eln
ie d
ĠStr and
Ġr asch
Ã¤uf er
ĠR itter
ĠG al
Ġmit t
Ã¤ st
ĠP rÃ¼
ĠM os
Ġp rakt
Ġge brochen
ĠGra b
wer den
ĠRicht er
ge fallen
Ã¼ s
ĠS itz
U F
be w
ĠAn na
Ġjeden falls
b Ã¼r
o f
Ġher unter
fl uss
s eit
a ir
ĠF al
ĠAng riff
ĠR ed
ĠDav id
Ã¼ ssen
ĠT Ã¶
Ġwar d
Ġs amm
Ġp r
ĠW itz
Ġunter sch
gar ten
h Ã¤ngen
Ġ6 0
om eter
ĠG rÃ¤
Ġ eil
l ass
Ġeinz igen
ĠJu den
zeu ge
ĠGeh irn
Kl ar
Ġf e
Ġbe weisen
Ġsch Ã¼tzen
ĠD el
ĠTrÃ¤ ume
ĠCh amp
h auen
Ġre par
Ġt eilen
Ġdies mal
Sch lie
ĠGra f
ĠE ich
teil t
o ÃŁen
ĠJ apan
ĠZ ucker
Ġschreck lich
Ġs uchte
Ġdeut sche
Ġschlie ÃŁen
l inge
ĠBr and
Ã¤ te
W Ã¤re
ant ast
v est
Ġvor aus
ĠGest alt
ĠA fr
at ive
ĠT her
ol a
Will kommen
ĠL Ã¶sung
ĠweiÃŁ e
ĠPart ei
ĠJ agd
Ġerf r
Ġex ist
ĠMad ame
Ġt a
Ġr an
ĠAr ch
Ġerfol g
ĠH ast
Ġantworte te
tel n
ĠTre ppe
Ġhal be
Ġf Ã¤ngt
ĠSt ar
e cken
Ġw isst
Ġn amen
ĠH ans
Ġge zogen
Ġer tr
is a
Ġmit gebracht
ĠK auf
ĠSal z
Ġmag st
Ġentschuld igen
il ien
os it
ĠB Ã¤ume
em ent
Ġwar f
spr uch
Ã¤ hle
G esch
Ġfreund lich
o y
ĠT aschen
Ġ20 2
E ndlich
b ur
an o
Ġmal en
iv il
ĠZÃ¤ hne
a bend
Ġd est
au te
ko hol
Ġblei b
Ġoffen bar
ĠFr anc
au e
b a
Ġ2 2
ĠK as
Ġ ehe
Ġge schlafen
Des wegen
ĠArschl och
Ġbest ehen
Ġb at
ĠM aschine
A M
ĠSp iegel
ĠTrÃ¤ nen
Ġschw ach
Ġg olden
ĠA lt
ÃŁ ig
om e
ĠGroÃŁ vater
st u
ig in
Ġs auer
ĠKontr olle
ĠZwei fel
anch ol
ĠF rie
ĠSch wer
ĠSÃ¼ den
Ġbeweg t
ahr scheinlich
Ġange fangen
enn ung
ol o
ĠM ater
Ġflie gt
p s
ack e
Ġf ein
ĠKÃ¶nig s
ie ÃŁt
ĠL ok
ĠLo u
Ã¼ l
Ob wohl
Ã¼ mmer
ĠO pa
n itten
ĠD or
ĠFuÃŁ ball
I S
E T
g liche
ĠBe k
S eht
ĠT itel
ĠKapit Ã¤n
ĠSt amm
ĠgrÃ¼ n
ust rie
ĠP et
Ġe uren
r on
Ġnimm st
Ġwir kt
ĠD ingen
ĠÃ¤ nder
ff ff
ĠGr unde
ĠFern seh
ei se
eb el
Ġzu fÃ¤llig
Ã¤n zen
ĠRest aurant
Ã¤l te
ĠCap tain
Ġgeh eim
lo g
ĠIde en
ĠAn gel
war d
Ġwo hn
Ġung lÃ¼ck
ĠwÃ¼n schen
ĠInform ationen
amat ische
ĠKl Ã¤nge
ge geben
ĠWe sten
fÃ¼hr t
Ġb ill
au ss
ĠPublik um
ĠRe ch
Ġblei bst
fl Ã¤che
Ġein geladen
Ġvor hin
ige m
ĠRo bert
ĠUnter schied
wend ig
Ġsch arf
ĠmÃ¶chte st
ĠR elig
stell er
Ġdort hin
ĠPf arr
etz ung
ĠBer ge
Ġdies elbe
ĠAl ten
Ġver ge
ĠAn n
inde stens
Ġte uer
V ater
Ġgesch ieht
ĠFÃ¼hr er
w ert
ĠP a
ĠR uf
ĠKomm un
Ġunglaub lich
ĠEin satz
Ã¤h ig
a he
lei st
ĠBrie fe
u ell
ĠF abrik
Ġl asst
ĠG eg
ag o
ĠGes undheit
ĠzurÃ¼ck zu
Ġs eht
euch ten
ĠVor stellung
Ġent t
Ġges etzt
ib el
o nd
ĠM er
te uer
ĠD is
Ġre chten
Ġd achten
ĠHau fen
ĠKn ochen
Ġw einen
ĠN ational
Ġwen ige
K on
ĠF re
ĠK Ã¤m
Sch rei
ĠKn ie
Ġletz tes
S ir
ĠFl Ã¼gel
Ġdr eh
kehr t
l aus
ĠSch ei
Ġb lo
Ġver antwort
Ġle bte
Ã¼ g
r Ã¤n
ĠM Ã¶rder
ĠVer wand
Zu erst
ĠM ir
Ver g
Ġfreu e
ĠT ie
acht ung
v ie
al so
v ollen
stra ÃŁe
D ER
b in
ĠK ra
ĠL Ã¤cheln
Ġspiel te
ĠÃ¼ bel
ĠIn st
Ġdr Ã¼ber
Ġerw ischt
v is
ĠAl te
Ġbef indet
ĠG ei
ĠFahr t
Ġg Ã¤
ĠR espekt
Ġlie bst
1 2
ĠÃ¼ber tr
ĠGe fallen
ĠTo de
HÃ¤t te
Ġd unkl
mm en
ĠL es
Ġerle bt
rei che
ax i
ĠTe xt
ĠGe orge
FrÃ¼ her
ĠBes onder
al ist
Ġf or
er d
M utter
Ġden k
Be vor
d ass
Ġein f
ĠÃ¼ber legen
Nach dem
Ġm ochte
p he
ation s
Ġaus einander
ĠTer min
kl in
Ã¼hl en
it Ã¤ten
Ġver gangen
ĠD ER
ĠGeb iet
ĠH eld
Ġdr itten
ĠEr k
ĠRo sen
ir m
k rÃ¤
ĠE ing
Ġwill kommen
Ġent deckt
or ie
ĠJ on
Ġver zei
Ġsch ieÃŁen
Ġbrau chte
Ġan ziehen
ĠSch ild
ĠÃ¤ uÃŁ
ĠW ach
ĠR ich
ĠGrÃ¶ ÃŁe
Ġver ein
Ġbest Ã¤t
Ġer laubt
ĠT eile
Ġan gen
Ġleich ter
d rÃ¼cken
g Ã¼lt
ĠMich ael
Ġr ote
ĠSchauspiel er
ĠN etz
ĠBo ss
ĠMil itÃ¤r
ĠK unden
eh mer
v Ã¶lker
eld et
ĠSchw e
Ġerst mal
ingt on
ĠMin ister
ĠJes us
1 5
ĠmÃ¼ sse
tr aum
schen kt
Ã¼ck en
ĠA h
ĠS inne
ĠF eder
ĠP an
So bald
FFFF FF
ĠPriv at
ĠSt Ã¤r
ra te
ĠLei b
f ig
Ġwahr e
t or
Ġhand elt
as cht
ĠS atz
ĠK ann
Ã¤n n
Ġdur fte
ĠA ss
Ġger edet
L u
ĠHel den
G ute
Ġtie fer
ĠG as
ĠBr un
Ã¤u b
B ald
n Ã¤d
ĠÃ¼ber nehmen
krie g
ie ber
ĠEr geb
end es
ic a
ĠR en
p ort
Ġnamen s
ĠwÃ¼ sste
Ġzul etzt
Ġwicht iger
jen igen
Ã¤ me
ĠF ische
ele ktr
Ġleg t
ĠKomm and
ich st
ĠMon sieur
sch ung
ĠD ein
gesch ichte
Ġ y
eid igen
Ã¤ sche
ĠFreund schaft
Ġzw Ã¶lf
ĠA lle
se e
ut ig
Ġdest o
Ġs inn
Ġschwar ze
rei f
Ġfr Ã¶h
ĠKu gel
ra ben
Ã¤u scht
Ġver fl
Ġgleich zeitig
Ġer b
Ġbeh andelt
Ein s
Ġb iÃŁ
Ġauf gew
G ew
H R
Ġ2 3
ierig keiten
Ste ll
ĠS T
ĠBer icht
ĠwÃ¼n sche
ĠBet r
Ġak zept
S eid
ĠVerantwort ung
Ġt Ã¤glich
ĠZuh ause
Ġw elt
Ġum gebracht
ĠN ik
D anach
ĠW ett
gef ahren
ĠHinter grund
H offen
Ġ or
Ġtr itt
Ġhil f
ĠB ud
os oph
ĠWir tschaft
ĠWieder sehen
Ġeinzel nen
ĠF lie
ĠSch ok
ĠSter ne
ne y
Ġzu nÃ¤chst
ĠBahn hof
ĠCo us
ĠWirklich keit
ĠMensch heit
ĠwÃ¼r d
ad a
dr eht
ĠP riester
n y
Ġw ild
Ġauf w
Ġfr essen
ĠCh ina
ĠZ entr
ĠS P
ess el
Ġst eigen
Ġent lang
ĠH ir
y a
Ã¤ llig
Ġf Ã¤hrst
in z
G es
ĠPro jekt
ĠÃĸ sterreich
Ġh Ã¤ufig
Ġn irgend
Ġverb unden
ĠVer t
ĠS her
Ġabs olut
h afen
Ġschme ckt
ĠSt at
ĠAmer ikaner
ĠK Ã¶r
ĠKl in
Ġverdamm te
ĠP ause
ĠFl ucht
Ġgem eint
i ar
Ġgehol fen
ĠM aul
ĠAut or
Ġwus sten
kam pf
ĠEntschuld igung
ĠV ort
ĠRe gel
Ġhol t
ĠDir ektor
Ġerled igt
Ġar m
M uss
S e
l Ã¶
Ġ ;
Ġsol cher
ĠD unkel
Ġhin unter
L eute
h aften
Ã¤ fte
lei ter
ĠDu mm
ĠGroÃŁ mutter
Verd ammt
Ġso gen
ĠÃ¶ fter
ĠP op
ĠR ett
re ckt
B en
g ut
art ige
rei ft
ĠNicht s
ĠAngeb ot
Ġgew iss
Ġd opp
ĠMar ie
Ġr o
hl t
m itt
ĠM aÃŁ
et was
ĠN Ã¤ch
Ġe w
Ġgewar tet
ge sp
ĠE hem
Ġfal sche
Ġfr isch
Ġm oder
ĠUnter such
Ġz eige
zi p
s oll
eid et
ĠJo e
ĠVier tel
A G
Ġlie bte
ĠKrÃ¤ fte
Ġdank bar
s m
rie f
ÃĦ hm
Ġvers uchte
Ġgebe ten
ĠL auf
ĠN ahr
g ro
ĠLi ste
ĠblÃ¶ d
ei fe
Ġwo her
Ġgef Ã¼hrt
in t
us e
ne e
al a
k an
ĠR oll
ĠSch iffe
ĠH on
ĠD aten
ĠA tem
S h
Ġverste cken
Ġst Ã¶hnt
C K
F ahr
Ġgew usst
d o
as h
Ġge Ã¤ndert
Ġho he
ĠFrÃ¼ hl
ĠGÃ¶t ter
or y
ĠB Ã¤r
ĠFein de
ĠO sten
r es
ĠC om
ĠBÃ¼rger meister
ĠSt ich
b et
Ġd ro
ĠV i
mar kt
ĠStell ung
Ġniemand em
f est
in kel
ĠSchmer zen
s a
ĠMed izin
unn el
Ġste lle
ĠSchw ierigkeiten
Ġwicht ige
zu stellen
ĠBe weis
ss er
ik en
Ġdurch aus
Ġdrin nen
b lichen
Ġzerst Ã¶ren
Ġn ich
Ġb ilden
d och
Ġge legen
Ġdr itte
Ġgetr unken
M ag
st a
Ã¤ mmer
Ġkl in
Ġlang er
w urf
Ġbet ro
W ei
Ġb rechen
sp l
Ġtr ocken
Ġg ibst
ĠFel sen
ĠGeg ner
ĠVerb rechen
p ert
Ġerw achsen
ĠVide o
ĠB ern
br igens
ĠFig ur
ĠFil me
ĠF ei
P ol
Z w
ĠJ Ã¼n
ĠFÃ¼ ÃŁen
rei ÃŁen
ĠM auer
ĠSp ann
E gal
ĠL ab
ĠKar r
ĠKon z
a ppe
ĠMart in
ik e
Ġunter halten
ĠT u
Blei b
et wegen
Ġersch ien
ha ber
ĠSt ief
ĠA dr
ĠK eller
ĠV is
ĠAug ust
ĠM eilen
Ġschw immen
Ġsch mer
ĠW ahnsinn
ĠWol ken
K r
ord nung
ar zt
ĠM aus
g ing
S icher
Ġfal schen
gr ess
ste ckt
ĠAl kohol
legen heit
ĠJun i
Ġkon troll
ĠFol ge
D on
ĠD ecke
st eh
ein s
Ġtr ei
ĠMon ster
R O
Ġk auf
Ġzwei mal
ĠEle f
Ġb ra
s ver
p ern
ĠEx per
ĠH afen
ĠFr eitag
Ġander em
ĠAuf merk
ch tet
ĠEisen bahn
ĠL Ã¤nder
Ġauf re
ĠSch uss
ent l
Ġbekomm e
H er
sp rÃ¼n
itz er
qu em
ĠAb schied
sk i
W eiÃŁ
ĠE hr
Ġauf passen
ĠSe elen
ĠFall e
Ġdr eht
ĠÃ¼ber leben
Ġschuld ig
Ã¼ cher
ĠM aschinen
T Ã¼r
ĠGesch mack
ĠAn ruf
de cken
Ġnerv Ã¶s
ĠB urg
H Ã¶rt
ĠH ann
ĠDr achen
I G
a j
ĠBed ing
Ġk osten
ĠL Ã¤ndern
Ġsp reche
Ġge legt
Ġd anken
ĠGew issen
richt ung
k aufen
Ġlie ÃŁen
ĠGed anke
Ġsch einen
rie gt
Ġfr eut
Ġmorgen s
Ġte le
ĠT im
Ġbesonder e
ĠÃ¼berzeu gt
re den
ĠSil ber
ĠM ach
ĠBes ser
ĠDien er
Ġersch eint
ĠÃľberrasch ung
zu kommen
ĠH ein
Ġschle chter
eu ern
stell ungen
Ġwen igen
m Ã¼t
ĠK ino
Ġr isk
ĠSp ur
Ġfehl en
Ġre ag
al is
at a
E ure
ĠH ol
z eiten
k or
ah le
Ġm indestens
Ġ elektr
ist or
ĠMar s
ĠG re
ing st
Ġerf Ã¼llt
H N
ĠTe x
ĠJo se
em al
ĠT urm
Ġk ochen
it h
Ġsch afft
Ġp rÃ¼
ĠGemein de
ĠBeg riff
sch utz
Ġverl angt
ab hÃ¤ng
b liche
on y
Ġkrie g
ĠG i
ffiz iell
ĠL ast
ĠNerv en
ĠA kt
lau be
echs eln
zwei f
ĠB art
an ische
ul en
ĠAufmerk samkeit
1 4
ad el
Ġgel ang
Ġb ieten
Ġl hre
ĠP unkte
Ġbetr unken
ĠWil helm
Ġbekomm st
Ġl ock
sel be
ĠRei sen
ĠG it
re w
ĠR unde
Ġho ff
chte st
Ġgew isse
ĠGew ehr
Ġdrin gend
tr em
ĠVer w
Sch nell
ĠZw eck
ĠS uche
wo od
Ġbein ahe
be g
ĠbiÃŁ chen
ĠB ade
Ġp ri
Ã¤n glich
hau se
Ġinteress ant
ĠTh omas
eh nte
ĠStr eich
ĠLin ie
k arte
ĠG anze
ĠEle ktr
ĠU fer
ĠL ord
Ġwar t
ĠE nd
Ġbem erkt
ĠR and
Hoffen tlich
B o
ĠN ov
ĠPro gramm
Ġersch einen
ĠPr esse
Ġd ienen
ĠNeu es
ĠÃ¤ uÃŁer
Ġk Ã¼r
Den k
ĠE rei
ĠBl att
e en
ĠSt aub
Ġw itz
be wer
i ppen
n ur
Ġvertr auen
s itzen
Ġge schenkt
So gar
ĠRev olution
ĠauÃŁer dem
ru g
G egen
imm ung
ich ert
ĠLiebl ings
m ir
Ġbef rei
ĠSt off
ĠÃĸ l
ĠkÃ¼mmer t
le gte
Ġbes orgt
ĠSch au
ĠH it
Ġp ein
weil en
Ġh Ã¤ss
ers eits
it ut
ĠP ir
Ġ5 00
ĠC r
b ach
Ġn em
ĠRelig ion
Ġn annte
Ġd an
Ġweiter en
re ten
Ein mal
st Ã¼tz
omm y
zw ungen
Ġrede st
ĠG Ã¼te
K inder
ĠVer f
Ġgebrau cht
ĠChar lie
k Ã¶n
el a
ag ner
ĠKo st
ĠRe chte
te sten
ĠSam stag
ĠD et
Ġum her
ĠTre ffen
Ġgew iÃŁ
Ġgesch m
Ġverantwort lich
Ġbe eind
anchol ische
and et
ĠLei che
ĠMill ion
ĠKir chen
Ġeinz ig
icher ung
Ġfol gt
Ã¼ nde
Ã¶r ter
Dam als
Ġs org
ehl en
Ã¤us e
ĠCl ub
E l
ĠSchwei z
ĠGes ang
Ġschrei en
ĠkÃ¼ ssen
ĠFÃ¼r st
T u
ĠP osition
pr ess
Ġauf genommen
Ġw ahnsinn
ĠS Ã¤
Ġein gesch
ĠE IN
Lie be
ĠGe org
Ġdurch s
M el
b is
af el
b ie
ĠTo il
ĠKat zen
ĠS ym
st off
ĠÃ¼berr ascht
ĠG eister
geb aut
Ġsoll e
Ġgew issen
1 7
Ġmel den
ĠS ol
ĠSp itze
ĠGra d
S ollen
h u
ennt nis
her z
ĠLad y
au nen
Ġer kl
Ġwoll e
ĠAr ten
f Ã¤llt
Ġdenn och
ĠRuss land
f order
h ard
ĠAfr ika
ĠLand e
ĠAn sicht
Ġtr ain
jen ige
ĠIntern et
ĠN ur
Ġmer ken
Ġs att
fÃ¤ lle
m Ã¤cht
ĠH Ã¤
om ant
od ie
ic o
ĠR is
ow n
schl Ã¤ge
ĠA bt
iel en
I nd
S E
a ppen
Ġsagte st
Ġums onst
gef unden
spiel en
ĠG E
om it
ed ig
Ġentwick elt
ĠZig ar
st att
Ġm iss
ĠL iter
Ġbew usst
ĠGeschÃ¤ft s
Ġz Ã¤hlt
ĠK uss
ĠF Ã¤h
ĠInd ianer
L E
Ġgesch w
Ġh ind
in iert
ĠB on
ĠS at
Ġbe z
ien s
ĠgroÃŁ artig
Jeden falls
z irk
Ã¤us ern
I R
um b
Dar auf
ĠlÃ¤ch er
Ġgeh eiratet
l as
ĠR ein
Ġbesch Ã¼tzen
Ġschw anger
antas ie
Ġver geben
f a
ar ch
ri fft
St immt
ĠSt eine
ansp ort
ĠJ im
bo den
ĠMon tag
l eitung
ast ro
om at
Ġ8 0
ĠSold at
Ã¶ pfe
mal t
Ġher an
Ġverb ringen
f rage
ĠD om
Ã¤r t
Trotz dem
ĠTal ent
Ã¤m pft
Ġschrei be
i ls
ĠD eine
ĠHin tern
h eben
ĠH igh
ichte te
ĠFlug hafen
Ġre ch
wÃ¤r t
Ġo h
ĠM agen
gef Ã¼hl
h anden
el st
ĠdÃ¼r fte
ĠKarr iere
V om
u ft
Ġabend s
ĠEr ste
amm elt
Ġsel ben
ĠT ur
Ġbeh err
ĠK op
spr ach
Ġtr eiben
bar keit
ĠmuÃŁ t
L aut
ĠSchw estern
Lei der
Ġre gel
ĠZ ahlen
gend es
ĠÃ¶ ffen
C hr
t itel
z ung
Ġgesch ah
ĠSch aden
Ġger ing
Ġschm utz
ĠMe x
or al
ĠB ay
ĠN eben
Ġhal ben
Ġauf halten
W eiter
ĠgrÃ¼ nen
ĠA pfel
Ġin zwischen
Ã¤nd ler
Ġhinter her
J edes
ir en
or s
ĠjÃ¼n ger
sam t
ma ÃŁen
ĠA ffen
Ġver schl
Ġste hst
Ġgek riegt
red it
ĠAbend essen
b eln
Ġ organis
Ġzu recht
vÃ¶lker ung
setz ung
ĠKart off
ĠH all
Ġsch Ã¼t
ĠR ennen
ĠKar l
Ġzu ge
ĠE ben
-- --
eu g
ĠZ unge
at zen
ĠI N
zie ht
t on
Ġer t
ĠBl Ã¤tter
ĠEngl isch
Ġdurch einander
ĠG et
Ġent weder
b ol
ĠHaus es
ĠSek unde
Ġzie he
Ã¼n ftig
M ax
g a
ab il
gew alt
ein st
Ġwir ken
ra el
ĠVer mÃ¶gen
ĠFahr rad
ĠgehÃ¶r te
ĠEhem ann
O M
Ġwir k
Ġkennen l
w ald
Ġo ffiziell
i os
ĠKÃ¤ se
Ġsp iele
ĠStimm ung
Ġzie h
ĠArt ikel
ausen de
en schen
ĠZu sch
O L
ĠGrie chen
ĠP ri
Ġun w
Ġgeg laubt
k Ã¼r
ĠSpiel er
an er
sp ro
onder s
verstÃ¤nd lich
ĠVert eid
Ġst Ã¶ren
gew orfen
et tern
Ġl Ã¶sen
lo cke
Ġgetr ennt
Ġste h
ĠSt art
stÃ¤nd en
Ġz Ã¤hlen
or tet
wei le
Ander e
M on
Ġst eigt
ĠErinner ungen
ĠG ift
lie be
J o
op Ã¤
All er
Ġbestimm te
k s
Ġf assen
pf te
Ġange b
be ll
Ġsch ickt
ĠAn st
ĠSchl imm
ĠB eute
Z eit
Ġn utzen
Un s
Ġerled igen
e ckt
ĠEin s
Ġschw Ã¶re
ĠT unnel
rie ch
ĠB lei
ĠD ichter
ĠKoll egen
ĠwÃ¤ hlen
ĠN o
Entschuld ige
ĠNachbar n
Sp ann
Ġun schuld
Ã¤u ber
om en
and a
ĠJ Ã¤ger
G r
g rÃ¼
ĠTru ppen
Ġer leben
il a
Ġp ar
Ġerw ider
ĠL eg
ĠW eiÃŁ
Ġkon zentr
ĠHal b
ĠJ ames
err y
ĠD ick
ĠSt ift
Ġk napp
lo b
Ġleben d
kt ur
ĠGesch lecht
uh ige
p o
Ġbring st
au ten
ĠLei ter
Ġkein es
I L
u hren
ge kehrt
eh nen
Ġhin ab
Ġgew innt
Ġin te
laub nis
I SCH
ĠTra in
ĠGu tes
m aschine
ĠB or
ĠH arry
Ġab sch
ĠCh a
Sp Ã¤ter
K n
d essen
O K
ste ck
Ġschwer e
Ġf ried
zeu gen
Ġverdamm ten
p art
ĠK ell
ĠKlo ster
Ġb rÃ¼
ĠL ang
Ġange sehen
ĠEntwick lung
ĠS ack
icht s
ĠPl Ã¤ne
ĠGren zen
ungs los
W or
ĠIhr es
Ã¶ff el
Ã¤ s
ĠJ er
dr ehen
Ã¤ gst
ar sch
Ġein iger
az ieren
Ġvorber eitet
Ġs ey
ĠK ut
ĠT ats
Ġbes orgen
ĠF unk
Ġunter s
Ġunbe k
Ġunter schied
ĠF o
zu bringen
stell te
ĠÃ¤ hm
leid et
ĠG rau
Entschuld igung
ĠStr afe
G lauben
Ġn er
R o
Ġverh indern
Ġmei stens
ir d
ĠN ick
ĠAu ÃŁen
B ER
ri ffe
ĠPrÃ¤siden ten
ot h
ungs volle
ĠK e
Ġin form
Ġbesser e
Ġho ffen
ĠT sch
ĠD enn
ĠUnter richt
Ġbem erk
Ġbestimm ten
Ġge Ã¶ffnet
ĠhÃ¶ chst
ĠAdr esse
ĠUnivers itÃ¤t
komm e
irr t
ĠF urcht
Ã¼ck t
echt igkeit
Ġschw ier
Ġr eiten
Ġverl or
Ġheut igen
Ġ ordentlich
ĠK urs
ĠgÃ¤ be
ĠSchw eine
geb oren
wel che
ĠSchl ange
Ã¶ hne
Mein st
under te
ĠMa i
le g
ĠEr zÃ¤hl
Ġent sp
Ġbesch lossen
ĠV ielleicht
ĠHo heit
Ãľ brigens
r ing
ĠVer st
Ġso was
Ġver urt
Ġlieb sten
Ġ2 7
u elle
Ġver Ã¤ndern
ĠEn kel
Ġem por
sch riften
ĠM ehr
al ent
Ġverl iert
ICH T
ĠKil ometer
Ã¼r f
Da her
v ier
ĠS us
Ã¤t igkeit
ĠWir kung
Ġge laufen
ĠDam pf
othe k
t in
W ahrscheinlich
Ġso weit
ĠSchul ter
ĠBot schaft
ĠVer halten
isch em
ĠHer bst
Ġlangweil ig
ĠH Ã¼tte
sch uss
Ġre chte
Ġfrei lich
sell schaft
J ohn
z ellen
sch rau
ĠG entl
ĠW Ã¤r
and id
Ġr espekt
Je de
k u
it i
eu chte
Ġdem selben
ĠSch lei
rin ken
Ã¤hr en
stÃ¼tz ung
G el
k ra
Ġsch eiÃŁ
ste te
Ġinner halb
et tel
Ġrei sen
Ġan nehmen
ĠEr st
Ġ19 9
ĠL eist
war um
Ġk m
ĠKleid ung
Ġkur ze
ĠB is
k eln
re gung
Ġk or
ĠP ist
Ġp riv
ĠErw achsen
te ste
Ġange kommen
Ġsch lau
ĠR auch
ĠB ast
ion s
Verg iss
ĠU eber
ge ber
Ġtr ennen
Ġ3 00
Ġw eht
ĠKo sten
t an
ĠD rink
schn eiden
M iss
be k
ĠmÃ¼ ssten
d el
Ġbef inden
Ġj agen
gem ein
Ġg nÃ¤d
ĠRich ard
em ie
Ġent sprechen
ĠAnt on
ĠFer ien
ĠKo hle
ir ren
ĠRe den
Ġerh ielt
Ġgro ssen
Ġh eu
ĠB Ã¤
ĠFranz Ã¶s
on ne
ĠK och
at ze
an ter
ĠGesch w
Ġeur er
Ġstren g
ĠS icht
ĠB lau
Ġd is
ĠF eier
ĠKl einen
um or
Ġsp ann
ak a
wa ff
will ig
ag ten
ĠPf und
ĠLeiden schaft
m Ã¤dchen
Ġbet rifft
1 6
enn er
ĠÃ¼br igen
Ãľ R
Ġsch aut
ĠKl einer
ĠPfarr er
ĠZw ischen
ĠMÃ¤r chen
ĠAben teuer
i ffen
ĠSte llen
ĠBesonder es
E uer
ĠSt irn
ĠEr schein
Ġ2 6
ĠMar c
K rie
ĠRa ke
ĠE p
ĠEr klÃ¤rung
ĠRe pu
Ġgegen seit
Ġb rei
ĠT axi
Ġkl ug
ag s
ĠN r
uÃŁ t
pl an
Sol ange
Lie ber
Ġtr eu
ĠPro zess
Ġf antast
Ġher bei
Ġviel es
ĠV on
pl os
n issen
ist ischen
wir tschaft
ier ter
Ġverw endet
Ġneu lich
z ten
Ġsch ul
ĠT ed
yt hm
ĠDad dy
ĠMik ro
P aul
Ġwahnsinn ig
Ġal tes
ver standen
Ġweiter hin
Den kst
Ġnahm en
dr ich
Ġstar ke
Ġauf geben
ĠJo urn
Ġdar unter
Ġblau e
ĠF ach
ĠN ation
Ġbet rÃ¼
Ġhel fe
ĠOrg anis
it al
Ġsch ief
ĠV ER
Ġst ieg
ĠHem d
g anz
ĠG n
Ġer m
