{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "en": 261,
      "ch": 262,
      "er": 263,
      "Ġd": 264,
      "ei": 265,
      "ie": 266,
      "Ġ.": 267,
      "Ġs": 268,
      "ich": 269,
      "st": 270,
      "Ġw": 271,
      "Ġ,": 272,
      "ein": 273,
      "nd": 274,
      "Ġa": 275,
      "Ġi": 276,
      "Ġm": 277,
      "as": 278,
      "ge": 279,
      "Ġn": 280,
      "Ġh": 281,
      "te": 282,
      "an": 283,
      "Ã¼": 284,
      "ĠS": 285,
      "es": 286,
      "Ġu": 287,
      "ll": 288,
      "Ġein": 289,
      "Ġb": 290,
      "ir": 291,
      "Ã¤": 292,
      "Ġdie": 293,
      "ar": 294,
      "in": 295,
      "Ġv": 296,
      "gen": 297,
      "icht": 298,
      "Ġz": 299,
      "hr": 300,
      "au": 301,
      "Ġk": 302,
      "on": 303,
      "sch": 304,
      "Ġha": 305,
      "Ġund": 306,
      "Ġau": 307,
      "Ġge": 308,
      "it": 309,
      "Ġdas": 310,
      "or": 311,
      "ĠM": 312,
      "Ġder": 313,
      "Ġzu": 314,
      "Ġich": 315,
      "un": 316,
      "Ġnicht": 317,
      "ten": 318,
      "ach": 319,
      "Ġist": 320,
      "Ã¶": 321,
      "Ġ?": 322,
      "em": 323,
      "Ġf": 324,
      "Ġg": 325,
      "al": 326,
      "et": 327,
      "el": 328,
      "Ich": 329,
      "mm": 330,
      "ĠB": 331,
      "ber": 332,
      "ben": 333,
      "ĠG": 334,
      "ĠA": 335,
      "ĠK": 336,
      "ur": 337,
      "ter": 338,
      "ÃŁ": 339,
      "Ġer": 340,
      "ĠF": 341,
      "Ġin": 342,
      "ĠH": 343,
      "Ġl": 344,
      "ann": 345,
      "Ġden": 346,
      "ck": 347,
      "ĠW": 348,
      "ier": 349,
      "Ġdu": 350,
      "och": 351,
      "Ã¼r": 352,
      "Ġsch": 353,
      "Ġso": 354,
      "Ġwir": 355,
      "ĠT": 356,
      "eu": 357,
      "ig": 358,
      "Ġes": 359,
      "Ġ!": 360,
      "lich": 361,
      "ĠL": 362,
      "ss": 363,
      "den": 364,
      "Ġver": 365,
      "der": 366,
      "Ġsie": 367,
      "ĠE": 368,
      "eh": 369,
      "ĠD": 370,
      "ĠP": 371,
      "ind": 372,
      "..": 373,
      "de": 374,
      "ung": 375,
      "Ġauf": 376,
      "hn": 377,
      "Ġmit": 378,
      "Ġun": 379,
      "at": 380,
      "Ġ...": 381,
      "Ġj": 382,
      "am": 383,
      "eine": 384,
      "ag": 385,
      "and": 386,
      "ĠSie": 387,
      "Ġr": 388,
      "Ġan": 389,
      "enn": 390,
      "Ġwar": 391,
      "eit": 392,
      "be": 393,
      "ĠR": 394,
      "Ġwie": 395,
      "Ġhat": 396,
      "ĠSch": 397,
      "Ġda": 398,
      "tr": 399,
      "Ġvon": 400,
      "Ġ\"": 401,
      "ut": 402,
      "ĠV": 403,
      "Ġsich": 404,
      "ls": 405,
      "omm": 406,
      "etz": 407,
      "Ġeine": 408,
      "us": 409,
      "le": 410,
      "Ġo": 411,
      "Ġbe": 412,
      "se": 413,
      "ĠN": 414,
      "isch": 415,
      "sen": 416,
      "cht": 417,
      "ol": 418,
      "ĠI": 419,
      "oll": 420,
      "ern": 421,
      "Ġmir": 422,
      "ehr": 423,
      "ro": 424,
      "Ġdem": 425,
      "ĠfÃ¼r": 426,
      "ĠZ": 427,
      "ĠJ": 428,
      "Ġaus": 429,
      "Das": 430,
      "chen": 431,
      "fen": 432,
      "ser": 433,
      "Ġall": 434,
      "Ã¶n": 435,
      "Die": 436,
      "Ġihr": 437,
      "ft": 438,
      "Ġmich": 439,
      "Ġdass": 440,
      "is": 441,
      "und": 442,
      "Ġnoch": 443,
      "re": 444,
      "Ġsein": 445,
      "Sie": 446,
      "il": 447,
      "Ġsind": 448,
      "Und": 449,
      "Ġauch": 450,
      "rau": 451,
      "Ġwas": 452,
      "hl": 453,
      "ill": 454,
      "ste": 455,
      "ahr": 456,
      "um": 457,
      "Ġals": 458,
      "rei": 459,
      "Ã¼ber": 460,
      "Ġt": 461,
      "Ġgeh": 462,
      "iel": 463,
      "Ġwei": 464,
      "Ġmein": 465,
      "Ġhaben": 466,
      "Ġwer": 467,
      "rÃ¼": 468,
      "Ġ(": 469,
      "ĠSt": 470,
      "etzt": 471,
      "ssen": 472,
      "Ġim": 473,
      "Ġhier": 474,
      "ra": 475,
      "bt": 476,
      "Ġvor": 477,
      "acht": 478,
      "ist": 479,
      "Ġeinen": 480,
      "anz": 481,
      "ĠC": 482,
      "Ġnur": 483,
      "Du": 484,
      "Ġkann": 485,
      "Ġum": 486,
      "Er": 487,
      "ot": 488,
      "ing": 489,
      "lei": 490,
      "Ġaber": 491,
      "ĠÃ¼ber": 492,
      "Ġbei": 493,
      "Ġdich": 494,
      "Ã¶r": 495,
      "eg": 496,
      "Ġ)": 497,
      "ik": 498,
      "Ġp": 499,
      "mmer": 500,
      "ent": 501,
      "Wir": 502,
      "Ġuns": 503,
      "Ġ'": 504,
      "Es": 505,
      "om": 506,
      "nen": 507,
      "Ġman": 508,
      "Ġnach": 509,
      "Ġdes": 510,
      "ehen": 511,
      "Ġhabe": 512,
      "Ġihn": 513,
      "nder": 514,
      "Ġdir": 515,
      "aus": 516,
      "wei": 517,
      "ff": 518,
      "all": 519,
      "sten": 520,
      "Ġmal": 521,
      "kt": 522,
      "Ġwenn": 523,
      "ĠU": 524,
      "hm": 525,
      "ĠO": 526,
      "agen": 527,
      "Ã¤t": 528,
      "ion": 529,
      "eben": 530,
      "ĠVer": 531,
      "Ġbin": 532,
      "Ġwird": 533,
      "Ġst": 534,
      "uss": 535,
      "Ġsoll": 536,
      "ommen": 537,
      "Aber": 538,
      "Ġdoch": 539,
      "lau": 540,
      "ĠGe": 541,
      "achen": 542,
      "ĠkÃ¶n": 543,
      "uch": 544,
      "Ġsp": 545,
      "ige": 546,
      "ĠAn": 547,
      "Ã¤n": 548,
      "rie": 549,
      "sp": 550,
      "ort": 551,
      "Ġoder": 552,
      "Ġschon": 553,
      "Ġjetzt": 554,
      "Ġwo": 555,
      "Ġdann": 556,
      "tet": 557,
      "Der": 558,
      "Ġwill": 559,
      "Ein": 560,
      "os": 561,
      "Ġ1": 562,
      "Ġmehr": 563,
      "ang": 564,
      "pf": 565,
      "igen": 566,
      "imm": 567,
      "Ġwieder": 568,
      "ne": 569,
      "Ġwoll": 570,
      "Ġja": 571,
      "che": 572,
      "Ġwerden": 573,
      "ab": 574,
      "ul": 575,
      "uf": 576,
      "was": 577,
      "he": 578,
      "Ġtr": 579,
      "ien": 580,
      "eil": 581,
      "Ġganz": 582,
      "Ġ:": 583,
      "schen": 584,
      "urch": 585,
      "Ġab": 586,
      "ad": 587,
      "hen": 588,
      "zen": 589,
      "Ã¤r": 590,
      "Ġlie": 591,
      "Ġkl": 592,
      "ank": 593,
      "ick": 594,
      "gt": 595,
      "Ġbes": 596,
      "Ġhast": 597,
      "est": 598,
      "eute": 599,
      "ĠEr": 600,
      "mal": 601,
      "ĠFr": 602,
      "gel": 603,
      "Ġeinem": 604,
      "ĠAr": 605,
      "Ġhin": 606,
      "pp": 607,
      "Ġsag": 608,
      "her": 609,
      "ger": 610,
      "Ġimmer": 611,
      "Ġmeine": 612,
      "Ġander": 613,
      "Ġet": 614,
      "zu": 615,
      "ĠSp": 616,
      "ass": 617,
      "Ġkein": 618,
      "ungen": 619,
      "Ġdein": 620,
      "ÃŁen": 621,
      "lie": 622,
      "Ġzum": 623,
      "Ġeiner": 624,
      "ischen": 625,
      "lo": 626,
      "Ġnie": 627,
      "rÃ¼ck": 628,
      "ĠGes": 629,
      "assen": 630,
      "Wenn": 631,
      "ht": 632,
      "elt": 633,
      "Ã¼ck": 634,
      "Was": 635,
      "Ġdar": 636,
      "ĠweiÃŁ": 637,
      "ert": 638,
      "rin": 639,
      "amm": 640,
      "itte": 641,
      "Ġges": 642,
      "Ġdurch": 643,
      "Ġher": 644,
      "Ġhatte": 645,
      "ĠHer": 646,
      "bst": 647,
      "men": 648,
      "Ġihm": 649,
      "Ġgew": 650,
      "Ġbist": 651,
      "ast": 652,
      "iert": 653,
      "ru": 654,
      "Ġalles": 655,
      "Ġkomm": 656,
      "bei": 657,
      "Ġmuss": 658,
      "ĠIhr": 659,
      "end": 660,
      "af": 661,
      "Ġent": 662,
      "ed": 663,
      "Ġste": 664,
      "Ġgut": 665,
      "ĠJahr": 666,
      "Wie": 667,
      "Ġam": 668,
      "Ġkeine": 669,
      "Ġwur": 670,
      "eicht": 671,
      "Ġetwas": 672,
      "Ġunser": 673,
      "ner": 674,
      "ken": 675,
      "Ġviel": 676,
      "Ġdies": 677,
      "Ġsehr": 678,
      "Ġnichts": 679,
      "ĠmÃ¼": 680,
      "age": 681,
      "Ġunter": 682,
      "Ġhab": 683,
      "ibt": 684,
      "Ġbis": 685,
      "Ġalle": 686,
      "ĠwÃ¼r": 687,
      "ĠFrau": 688,
      "ri": 689,
      "ieren": 690,
      "Ġdenn": 691,
      "eiÃŁ": 692,
      "ster": 693,
      "Ġ-": 694,
      "hal": 695,
      "nte": 696,
      "Ġmachen": 697,
      "heit": 698,
      "Ġre": 699,
      "ĠIch": 700,
      "Ġgen": 701,
      "art": 702,
      "ell": 703,
      "Ġgef": 704,
      "chte": 705,
      "ver": 706,
      "ĠkÃ¶nnen": 707,
      "ug": 708,
      "Ġgro": 709,
      "ap": 710,
      "hnen": 711,
      "ĠUn": 712,
      "ĠMann": 713,
      "Ġ2": 714,
      "ĠZeit": 715,
      "issen": 716,
      "Ġgeht": 717,
      "eid": 718,
      "ater": 719,
      "ĠMen": 720,
      "br": 721,
      "Ã¼n": 722,
      "Ġgibt": 723,
      "iell": 724,
      "kommen": 725,
      "Ã¤nd": 726,
      "bl": 727,
      "gend": 728,
      "ische": 729,
      "nt": 730,
      "Sch": 731,
      "ĠLeben": 732,
      "uÃŁ": 733,
      "ĠdaÃŁ": 734,
      "lt": 735,
      "ĠwÃ¤": 736,
      "Ġdiese": 737,
      "00": 738,
      "ĠKind": 739,
      "rÃ¤": 740,
      "ĠBe": 741,
      "aft": 742,
      "usik": 743,
      "Ġzwei": 744,
      "Als": 745,
      "Ja": 746,
      "Ġger": 747,
      "auf": 748,
      "wer": 749,
      "eigen": 750,
      "agt": 751,
      "eund": 752,
      "ĠhÃ¤t": 753,
      "ĠzurÃ¼ck": 754,
      "egen": 755,
      "ze": 756,
      "In": 757,
      "ffen": 758,
      "Ġsagen": 759,
      "Ġe": 760,
      "ielleicht": 761,
      "Ġwurde": 762,
      "angen": 763,
      "Ã¼hr": 764,
      "ohn": 765,
      "euch": 766,
      "stell": 767,
      "Da": 768,
      "Ġsel": 769,
      "xx": 770,
      "Ġglau": 771,
      "ĠEin": 772,
      "leich": 773,
      "bar": 774,
      "ke": 775,
      "schl": 776,
      "ant": 777,
      "keit": 778,
      "Ġbrau": 779,
      "hne": 780,
      "ĠwÃ¼rde": 781,
      "Ġsehen": 782,
      "Ġje": 783,
      "achte": 784,
      "liche": 785,
      "cken": 786,
      "eut": 787,
      "So": 788,
      "Ġwollte": 789,
      "Ġseine": 790,
      "ĠStr": 791,
      "ĠPro": 792,
      "eln": 793,
      "ĠmÃ¶": 794,
      "orgen": 795,
      "ange": 796,
      "Ġeuch": 797,
      "ĠRe": 798,
      "ĠmÃ¼ssen": 799,
      "ĠSchw": 800,
      "kl": 801,
      "Ġzur": 802,
      "lichen": 803,
      "fach": 804,
      "ĠWas": 805,
      "Ġfr": 806,
      "ahl": 807,
      "Ġwaren": 808,
      "ĠIn": 809,
      "ade": 810,
      "Ã¤ch": 811,
      "Ġverl": 812,
      "eld": 813,
      "Dann": 814,
      "Ihr": 815,
      "Ġgem": 816,
      "me": 817,
      "ers": 818,
      "ation": 819,
      "tern": 820,
      "tes": 821,
      "unden": 822,
      "ĠFreund": 823,
      "ÃŁe": 824,
      "ĠFl": 825,
      "Ã¼t": 826,
      "ĠIhnen": 827,
      "ah": 828,
      "iss": 829,
      "Ġkommt": 830,
      "ess": 831,
      "ehmen": 832,
      "ĠschÃ¶n": 833,
      "ungs": 834,
      "ĠAu": 835,
      "zt": 836,
      "ĠÃ": 837,
      "iger": 838,
      "Ġdam": 839,
      "Ġgehen": 840,
      "Ġneu": 841,
      "utter": 842,
      "Ã¶rt": 843,
      "Ġsagte": 844,
      "Ġheute": 845,
      "Ġgesch": 846,
      "Ġdeine": 847,
      "ache": 848,
      "ob": 849,
      "ĠKl": 850,
      "Ġgu": 851,
      "ĠBl": 852,
      "Ġdieser": 853,
      "war": 854,
      "schaft": 855,
      "Ġweiter": 856,
      "iz": 857,
      "Ã¤d": 858,
      "Ġber": 859,
      "iv": 860,
      "Ġfind": 861,
      "im": 862,
      "pt": 863,
      "Ġschl": 864,
      "Ġeinfach": 865,
      "ĠHerr": 866,
      "Ã¤u": 867,
      "iele": 868,
      "ĠHau": 869,
      "Ã¤hr": 870,
      "ett": 871,
      "War": 872,
      "ĠhÃ¤tte": 873,
      "ahren": 874,
      "itt": 875,
      "ĠLie": 876,
      "Ġwerde": 877,
      "ammen": 878,
      "ĠSe": 879,
      "fe": 880,
      "sam": 881,
      "Ġkon": 882,
      "ĠCh": 883,
      "lle": 884,
      "ĠSchl": 885,
      "klich": 886,
      "ĠVater": 887,
      "ĠMusik": 888,
      "ĠwÃ¤re": 889,
      "op": 890,
      "Ġweil": 891,
      "Ġihre": 892,
      "Ġtun": 893,
      "Ġweg": 894,
      "atz": 895,
      "Ã¤hl": 896,
      "alt": 897,
      "Ġmus": 898,
      "esen": 899,
      "so": 900,
      "ichtig": 901,
      "na": 902,
      "Ġwohl": 903,
      "od": 904,
      "ĠMenschen": 905,
      "Ġselbst": 906,
      "ĠVor": 907,
      "ennen": 908,
      "aar": 909,
      "ald": 910,
      "Ġkommen": 911,
      "Ġklein": 912,
      "Man": 913,
      "fl": 914,
      "amen": 915,
      "Ġob": 916,
      "eiten": 917,
      "Ġwen": 918,
      "eich": 919,
      "inn": 920,
      "ĠGesch": 921,
      "eim": 922,
      "gst": 923,
      "ochen": 924,
      "ack": 925,
      "Nein": 926,
      "Ġgegen": 927,
      "per": 928,
      "ĠWelt": 929,
      "lÃ¼ck": 930,
      "ĠGr": 931,
      "ĠKo": 932,
      "ust": 933,
      "Ġ--": 934,
      "ler": 935,
      "Ġblei": 936,
      "Ġange": 937,
      "ja": 938,
      "ĠHaus": 939,
      "ott": 940,
      "Ġwollen": 941,
      "Ġerst": 942,
      "Ġvom": 943,
      "Ġeigen": 944,
      "ĠDu": 945,
      "ay": 946,
      "Ġgesagt": 947,
      "Ġverst": 948,
      "Ġzus": 949,
      "anden": 950,
      "Ġbitte": 951,
      "ringen": 952,
      "Ġwirklich": 953,
      "Ġmacht": 954,
      "Ġdamit": 955,
      "rgend": 956,
      "Ġgar": 957,
      "og": 958,
      "Ġvers": 959,
      "ĠMar": 960,
      "Ã¶ren": 961,
      "Ġgleich": 962,
      "Ġdr": 963,
      "ĠHand": 964,
      "fall": 965,
      "Ã¼hl": 966,
      "ĠPl": 967,
      "vor": 968,
      "Ġwissen": 969,
      "ĠMutter": 970,
      "ild": 971,
      "Ġmeinen": 972,
      "Ġbr": 973,
      "aum": 974,
      "ingt": 975,
      "ĠOr": 976,
      "Ist": 977,
      "Ġohne": 978,
      "Ġalso": 979,
      "Ġar": 980,
      "ĠAl": 981,
      "tel": 982,
      "eiÃŁt": 983,
      "mer": 984,
      "uld": 985,
      "Ġbeg": 986,
      "Ġanderen": 987,
      "Ġ3": 988,
      "Ġsollte": 989,
      "fer": 990,
      "Ġkannst": 991,
      "Ġzusammen": 992,
      "Ġwel": 993,
      "ĠAuf": 994,
      "rechen": 995,
      "ffe": 996,
      "aut": 997,
      "ak": 998,
      "Ġbest": 999,
      "Ġal": 1000,
      "Ã¤m": 1001,
      "tlich": 1002,
      "Ġjem": 1003,
      "ĠAus": 1004,
      "ech": 1005,
      "sst": 1006,
      "Ġins": 1007,
      "ĠTag": 1008,
      "Ġlassen": 1009,
      "ĠLeute": 1010,
      "ĠAb": 1011,
      "aÃŁ": 1012,
      "immt": 1013,
      "ord": 1014,
      "Ġsei": 1015,
      "uchen": 1016,
      "Ġhal": 1017,
      "Ġraus": 1018,
      "ĠBo": 1019,
      "bend": 1020,
      "ĠLand": 1021,
      "Also": 1022,
      "ĠkÃ¶nnte": 1023,
      "ĠWei": 1024,
      "ckt": 1025,
      "ĠBer": 1026,
      "onst": 1027,
      "glich": 1028,
      "ĠKinder": 1029,
      "geben": 1030,
      "Ġgerade": 1031,
      "hin": 1032,
      "Ġversch": 1033,
      "ĠGeld": 1034,
      "das": 1035,
      "aten": 1036,
      "ĠHo": 1037,
      "sel": 1038,
      "Mein": 1039,
      "Ġeines": 1040,
      "wie": 1041,
      "die": 1042,
      "Ġviele": 1043,
      "orden": 1044,
      "Hier": 1045,
      "Ġletz": 1046,
      "zÃ¤hl": 1047,
      "Ġdiesem": 1048,
      "oren": 1049,
      "Eine": 1050,
      "Ġirgend": 1051,
      "Ġrein": 1052,
      "dem": 1053,
      "sche": 1054,
      "Ġgest": 1055,
      "Ġgemacht": 1056,
      "Ġlang": 1057,
      "ucht": 1058,
      "Ġgel": 1059,
      "ÃŁer": 1060,
      "Jetzt": 1061,
      "ĠAugen": 1062,
      "nde": 1063,
      "Ver": 1064,
      "Ġbesser": 1065,
      "immer": 1066,
      "itz": 1067,
      "att": 1068,
      "cher": 1069,
      "Ġvielleicht": 1070,
      "Ġdiesen": 1071,
      "Ġdrei": 1072,
      "wo": 1073,
      "adt": 1074,
      "Wo": 1075,
      "beit": 1076,
      "Ġschw": 1077,
      "auen": 1078,
      "uh": 1079,
      "Ġdort": 1080,
      "Ġmeiner": 1081,
      "unde": 1082,
      "nell": 1083,
      "von": 1084,
      "Ġlange": 1085,
      "Ġandere": 1086,
      "Warum": 1087,
      "ho": 1088,
      "richt": 1089,
      "ĠKr": 1090,
      "Ġsicher": 1091,
      "Ġnun": 1092,
      "ĠDie": 1093,
      "Ġgern": 1094,
      "llt": 1095,
      "ĠMon": 1096,
      "ine": 1097,
      "ĠmÃ¶chte": 1098,
      "qu": 1099,
      "Ġzw": 1100,
      "Ġihnen": 1101,
      "eht": 1102,
      "Ġsagt": 1103,
      "Ġkeinen": 1104,
      "ĠGef": 1105,
      "Ġmach": 1106,
      "unter": 1107,
      "Ġlos": 1108,
      "Ġseiner": 1109,
      "Ġeinmal": 1110,
      "Ġgeb": 1111,
      "ehe": 1112,
      "Mit": 1113,
      "ER": 1114,
      "Ã¤dchen": 1115,
      "erst": 1116,
      "zie": 1117,
      "xxx": 1118,
      "nis": 1119,
      "Ġglaube": 1120,
      "ia": 1121,
      "ic": 1122,
      "Ã¶t": 1123,
      "Ġseinen": 1124,
      "ndern": 1125,
      "Ġdieses": 1126,
      "asse": 1127,
      "ĠDas": 1128,
      "ey": 1129,
      "id": 1130,
      "ges": 1131,
      "Ġverd": 1132,
      "ahn": 1133,
      "ĠWir": 1134,
      "igt": 1135,
      "halten": 1136,
      "Ġspiel": 1137,
      "geb": 1138,
      "Ġvoll": 1139,
      "Ġkonnte": 1140,
      "ĠWasser": 1141,
      "ekt": 1142,
      "ren": 1143,
      "ĠMal": 1144,
      "pl": 1145,
      "ĠNacht": 1146,
      "Ġmeinem": 1147,
      "aben": 1148,
      "Ġzie": 1149,
      "Ġgesehen": 1150,
      "Ġbesch": 1151,
      "Ġbek": 1152,
      "Un": 1153,
      "Ġunsere": 1154,
      "fÃ¼r": 1155,
      "Ġho": 1156,
      "zeit": 1157,
      "ĠBes": 1158,
      "Ġwillst": 1159,
      "Nicht": 1160,
      "iere": 1161,
      "amil": 1162,
      "CH": 1163,
      "ok": 1164,
      "Ġerf": 1165,
      "ander": 1166,
      "ĠÃ¤": 1167,
      "Ġdrau": 1168,
      "igkeit": 1169,
      "ichte": 1170,
      "Ġne": 1171,
      "ĠSte": 1172,
      "rÃ¶": 1173,
      "Ġkam": 1174,
      "ľber": 1175,
      "aden": 1176,
      "Ġle": 1177,
      "Ġdachte": 1178,
      "unge": 1179,
      "ud": 1180,
      "uck": 1181,
      "weg": 1182,
      "Wer": 1183,
      "Ã¤lt": 1184,
      "Ġmusst": 1185,
      "ĠJahre": 1186,
      "als": 1187,
      "anken": 1188,
      "Auf": 1189,
      "llen": 1190,
      "ĠMÃ¤dchen": 1191,
      "under": 1192,
      "ennt": 1193,
      "gesch": 1194,
      "Ġschnell": 1195,
      "ĠMa": 1196,
      "nung": 1197,
      "aufen": 1198,
      "Ġlei": 1199,
      "gar": 1200,
      "EN": 1201,
      "olle": 1202,
      "ĠgehÃ¶rt": 1203,
      "ĠArbeit": 1204,
      "ĠGeb": 1205,
      "spr": 1206,
      "ĠUnter": 1207,
      "ĠLe": 1208,
      "Vielleicht": 1209,
      "Ġsteht": 1210,
      "hst": 1211,
      "ingen": 1212,
      "ĠTage": 1213,
      "nten": 1214,
      "ĠFamil": 1215,
      "ĠEnt": 1216,
      "kel": 1217,
      "ib": 1218,
      "ĠAbend": 1219,
      "ĠKÃ¶n": 1220,
      "gehen": 1221,
      "ĠNach": 1222,
      "Ġhatten": 1223,
      "Ġpass": 1224,
      "ief": 1225,
      "ĠKon": 1226,
      "ĠerzÃ¤hl": 1227,
      "Ġsol": 1228,
      "gef": 1229,
      "ĠStadt": 1230,
      "euer": 1231,
      "ĠAut": 1232,
      "wa": 1233,
      "Ġganze": 1234,
      "inge": 1235,
      "spiel": 1236,
      "Komm": 1237,
      "gew": 1238,
      "ĠHause": 1239,
      "Ġbed": 1240,
      "ĠEl": 1241,
      "Ġbet": 1242,
      "Ġbl": 1243,
      "ĠJahren": 1244,
      "da": 1245,
      "Ġseit": 1246,
      "Ġeben": 1247,
      "annt": 1248,
      "net": 1249,
      "orm": 1250,
      "av": 1251,
      "anke": 1252,
      "Ġpaar": 1253,
      "ĠRo": 1254,
      "eist": 1255,
      "Ġgenau": 1256,
      "ĠGott": 1257,
      "ĠBr": 1258,
      "gl": 1259,
      "ĠIhre": 1260,
      "Ġeinz": 1261,
      "--": 1262,
      "ark": 1263,
      "Ġihren": 1264,
      "Ġsieht": 1265,
      "Meine": 1266,
      "err": 1267,
      "hol": 1268,
      "asst": 1269,
      "Ġdavon": 1270,
      "Ġkrie": 1271,
      "Ġwahr": 1272,
      "urz": 1273,
      "halb": 1274,
      "Ġrecht": 1275,
      "ce": 1276,
      "zeu": 1277,
      "Ġjemand": 1278,
      "Ġgeben": 1279,
      "Oh": 1280,
      "Ġfinden": 1281,
      "fte": 1282,
      "uten": 1283,
      "ele": 1284,
      "Im": 1285,
      "einen": 1286,
      "An": 1287,
      "Ġbeim": 1288,
      "ĠfrÃ¼": 1289,
      "Ġ4": 1290,
      "ppen": 1291,
      "ĠKopf": 1292,
      "Na": 1293,
      "ĠRei": 1294,
      "Ġ5": 1295,
      "Ġarbei": 1296,
      "ama": 1297,
      "ame": 1298,
      "ĠMÃ¤n": 1299,
      "Ġwenig": 1300,
      "afen": 1301,
      "Ġseinem": 1302,
      "ĠPol": 1303,
      "Ġget": 1304,
      "ĠSon": 1305,
      "Ġleben": 1306,
      "old": 1307,
      "Ġdarf": 1308,
      "Ġdeinen": 1309,
      "erk": 1310,
      "oten": 1311,
      "Ġallein": 1312,
      "ĠwÃ¤r": 1313,
      "Ã¤ter": 1314,
      "onder": 1315,
      "ĠLu": 1316,
      "ĠMin": 1317,
      "Ġsah": 1318,
      "itten": 1319,
      "Ġbef": 1320,
      "Ġgab": 1321,
      "eite": 1322,
      "Ġwirst": 1323,
      "ĠgroÃŁ": 1324,
      "ragen": 1325,
      "ĠheiÃŁt": 1326,
      "ĠKÃ¶nig": 1327,
      "St": 1328,
      "mand": 1329,
      "ppe": 1330,
      "ure": 1331,
      "eck": 1332,
      "Ġxxx": 1333,
      "ĠBru": 1334,
      "ĠmuÃŁ": 1335,
      "Ġhinter": 1336,
      "innen": 1337,
      "ma": 1338,
      "essen": 1339,
      "du": 1340,
      "Ġdabei": 1341,
      "ollen": 1342,
      "auer": 1343,
      "Ġsollen": 1344,
      "ĠUnd": 1345,
      "ub": 1346,
      "ĠWeg": 1347,
      "Diese": 1348,
      "ĠGer": 1349,
      "Ġersch": 1350,
      "Nur": 1351,
      "Ġhei": 1352,
      "iff": 1353,
      "FÃ¼r": 1354,
      "ĠweiÃŁt": 1355,
      "ĠKa": 1356,
      "Ġbeh": 1357,
      "Ġverb": 1358,
      "ĠWie": 1359,
      "Ġging": 1360,
      "ĠdafÃ¼r": 1361,
      "affen": 1362,
      "gessen": 1363,
      "atÃ¼r": 1364,
      "yp": 1365,
      "ogen": 1366,
      "Ġschwer": 1367,
      "Hast": 1368,
      "Ġreden": 1369,
      "ĠGew": 1370,
      "Den": 1371,
      "ĠArt": 1372,
      "eiden": 1373,
      "Ġwurden": 1374,
      "eder": 1375,
      "chten": 1376,
      "ĠLiebe": 1377,
      "ehn": 1378,
      "Ġmorgen": 1379,
      "hle": 1380,
      "Ġsondern": 1381,
      "ĠSohn": 1382,
      "Ġfrei": 1383,
      "stÃ¤nd": 1384,
      "Ġgek": 1385,
      "Ġihrer": 1386,
      "eister": 1387,
      "Ġsonst": 1388,
      "Ġnehmen": 1389,
      "Ġna": 1390,
      "Ġmag": 1391,
      "Ã¤um": 1392,
      "eig": 1393,
      "ĠKar": 1394,
      "Ġbleiben": 1395,
      "etzen": 1396,
      "ĠMr": 1397,
      "ĠTr": 1398,
      "Ġjed": 1399,
      "ĠHerz": 1400,
      "ĠTÃ¼r": 1401,
      "ĠDr": 1402,
      "ĠTh": 1403,
      "Ġhel": 1404,
      "ian": 1405,
      "Bei": 1406,
      "ĠPap": 1407,
      "Nun": 1408,
      "unkt": 1409,
      "Ã¼ss": 1410,
      "asch": 1411,
      "alten": 1412,
      "hau": 1413,
      "ĠEnde": 1414,
      "ĠSchu": 1415,
      "Ġweit": 1416,
      "ĠFil": 1417,
      "eter": 1418,
      "gangen": 1419,
      "Ġrichtig": 1420,
      "ĠFamilie": 1421,
      "ÃŁt": 1422,
      "Ġzwischen": 1423,
      "Ġtot": 1424,
      "Ġkleine": 1425,
      "urt": 1426,
      "Ġersten": 1427,
      "Qu": 1428,
      "eint": 1429,
      "licher": 1430,
      "Ġtut": 1431,
      "ĠAngst": 1432,
      "blem": 1433,
      "iges": 1434,
      "ĠÃĦ": 1435,
      "ate": 1436,
      "All": 1437,
      "Ġdazu": 1438,
      "dr": 1439,
      "Ġhoch": 1440,
      "ĠFrauen": 1441,
      "ĠSpiel": 1442,
      "sicht": 1443,
      "inden": 1444,
      "Ġwegen": 1445,
      "bracht": 1446,
      "Ġschle": 1447,
      "schuld": 1448,
      "Ã¤ft": 1449,
      "Ġklar": 1450,
      "ard": 1451,
      "ĠnÃ¤ch": 1452,
      "legen": 1453,
      "io": 1454,
      "ĠgroÃŁe": 1455,
      "sk": 1456,
      "Ġgenug": 1457,
      "if": 1458,
      "Ã¤nder": 1459,
      "Ġfest": 1460,
      "ette": 1461,
      "Ġjeden": 1462,
      "ĠKrie": 1463,
      "Ġerw": 1464,
      "ĠGlÃ¼ck": 1465,
      "igung": 1466,
      "Ġverk": 1467,
      "ale": 1468,
      "ĠTe": 1469,
      "mann": 1470,
      "atÃ¼rlich": 1471,
      "Ã¼nf": 1472,
      "Ġverw": 1473,
      "Nach": 1474,
      "Ġbereit": 1475,
      "ĠSo": 1476,
      "Ġstehen": 1477,
      "ĠhÃ¶": 1478,
      "ĠKam": 1479,
      "ĠMo": 1480,
      "kay": 1481,
      "ĠGen": 1482,
      "schie": 1483,
      "Ġhol": 1484,
      "achten": 1485,
      "ĠPf": 1486,
      "ittel": 1487,
      "sehen": 1488,
      "allen": 1489,
      "Ġwarum": 1490,
      "pfen": 1491,
      "stand": 1492,
      "ĠUm": 1493,
      "ĠfÃ¼hr": 1494,
      "ĠUhr": 1495,
      "Ġwelche": 1496,
      "ischer": 1497,
      "ĠY": 1498,
      "ĠNamen": 1499,
      "FF": 1500,
      "ĠgrÃ¶": 1501,
      "stens": 1502,
      "ĠGro": 1503,
      "ĠMom": 1504,
      "eten": 1505,
      "ĠEs": 1506,
      "zahl": 1507,
      "Ġ20": 1508,
      "000": 1509,
      "Ġverm": 1510,
      "Ġschrei": 1511,
      "Ġbald": 1512,
      "Ġdrin": 1513,
      "ĠÃľber": 1514,
      "stellen": 1515,
      "Ġc": 1516,
      "Ġbisschen": 1517,
      "nehmen": 1518,
      "Ġsollten": 1519,
      "Ġstr": 1520,
      "itzen": 1521,
      "ionen": 1522,
      "ock": 1523,
      "rage": 1524,
      "ha": 1525,
      "ĠEn": 1526,
      "ĠRu": 1527,
      "Ġneue": 1528,
      "ĠKn": 1529,
      "fr": 1530,
      "Ġ19": 1531,
      "Ã¤l": 1532,
      "Ġgewesen": 1533,
      "land": 1534,
      "Ġvier": 1535,
      "Ġgetr": 1536,
      "Ġverh": 1537,
      "schein": 1538,
      "los": 1539,
      "fÃ¼hr": 1540,
      "ĠMÃ¤nner": 1541,
      "fort": 1542,
      "Ã¶s": 1543,
      "Auch": 1544,
      "atur": 1545,
      "ker": 1546,
      "Ġkennen": 1547,
      "ĠÃ¼": 1548,
      "Ġfast": 1549,
      "Ġbringen": 1550,
      "klÃ¤r": 1551,
      "Ġganzen": 1552,
      "Ġausge": 1553,
      "Ġoft": 1554,
      "Sp": 1555,
      "reich": 1556,
      "Ġjeder": 1557,
      "Ġhabt": 1558,
      "Ġoben": 1559,
      "Ã¤llt": 1560,
      "ĠJa": 1561,
      "ĠgroÃŁen": 1562,
      "ĠProblem": 1563,
      "bes": 1564,
      "Ġpassiert": 1565,
      "Ġkleinen": 1566,
      "utz": 1567,
      "rat": 1568,
      "ĠhÃ¶r": 1569,
      "ertig": 1570,
      "scht": 1571,
      "geln": 1572,
      "eilen": 1573,
      "ĠQu": 1574,
      "Ġliegt": 1575,
      "Ġaufge": 1576,
      "icher": 1577,
      "zei": 1578,
      "Ġeigentlich": 1579,
      "ans": 1580,
      "Ġhelfen": 1581,
      "arr": 1582,
      "einander": 1583,
      "eb": 1584,
      "Ġend": 1585,
      "Ġlieber": 1586,
      "Ġetwa": 1587,
      "ĠlÃ¤": 1588,
      "Ġpl": 1589,
      "Ġfahren": 1590,
      "Ġkenn": 1591,
      "Ġbrauchen": 1592,
      "Ġallen": 1593,
      "Ġen": 1594,
      "ost": 1595,
      "etten": 1596,
      "ĠMensch": 1597,
      "ĠGed": 1598,
      "Ġbew": 1599,
      "zlich": 1600,
      "fol": 1601,
      "Ġaller": 1602,
      "Ġbeiden": 1603,
      "itÃ¤t": 1604,
      "ĠTod": 1605,
      "Ġleid": 1606,
      "orte": 1607,
      "ow": 1608,
      "isse": 1609,
      "fel": 1610,
      "Dar": 1611,
      "ĠGesicht": 1612,
      "Ġdeinem": 1613,
      "ĠMit": 1614,
      "Weil": 1615,
      "zi": 1616,
      "Ġsprechen": 1617,
      "ĠGrund": 1618,
      "Ġseid": 1619,
      "ruck": 1620,
      "stellt": 1621,
      "Ġspr": 1622,
      "ĠspÃ¤ter": 1623,
      "Ġdeiner": 1624,
      "Ġdarauf": 1625,
      "ere": 1626,
      "rot": 1627,
      "ĠkÃ¼": 1628,
      "Ġdenen": 1629,
      "Ġwus": 1630,
      "ĠStimm": 1631,
      "ĠBruder": 1632,
      "Ġkurz": 1633,
      "akt": 1634,
      "ats": 1635,
      "Ġdaran": 1636,
      "ehl": 1637,
      "inner": 1638,
      "ĠAnt": 1639,
      "uer": 1640,
      "amp": 1641,
      "ĠGeh": 1642,
      "weise": 1643,
      "isten": 1644,
      "org": 1645,
      "Ġsofort": 1646,
      "Ã¤ng": 1647,
      "ĠhÃ¶ren": 1648,
      "ink": 1649,
      "abe": 1650,
      "ester": 1651,
      "Von": 1652,
      "ider": 1653,
      "ĠÃ¶": 1654,
      "ende": 1655,
      "Ġliebe": 1656,
      "Ġhalten": 1657,
      "reck": 1658,
      "Ġnein": 1659,
      "ĠMe": 1660,
      "Ã¶hn": 1661,
      "ys": 1662,
      "Ã¤nger": 1663,
      "Ġgute": 1664,
      "ĠGl": 1665,
      "ĠAuto": 1666,
      "ĠGra": 1667,
      "Ġihrem": 1668,
      "eiÃŁe": 1669,
      "ĠDeut": 1670,
      "ĠZimmer": 1671,
      "ĠFall": 1672,
      "Ġflie": 1673,
      "nahm": 1674,
      "Ġfertig": 1675,
      "Ġspielen": 1676,
      "ochter": 1677,
      "ĠEur": 1678,
      "Ġrei": 1679,
      "Ġsogar": 1680,
      "haus": 1681,
      "ufen": 1682,
      "ĠZu": 1683,
      "Ġged": 1684,
      "ĠBuch": 1685,
      "Will": 1686,
      "ings": 1687,
      "Ġde": 1688,
      "inken": 1689,
      "Ġben": 1690,
      "Ġessen": 1691,
      "Ġvergessen": 1692,
      "blick": 1693,
      "Ġpro": 1694,
      "ĠHÃ¶": 1695,
      "Ġdrauf": 1696,
      "ĠBett": 1697,
      "ĠBei": 1698,
      "ĠWort": 1699,
      "ichten": 1700,
      "ĠfÃ¼hl": 1701,
      "raft": 1702,
      "ĠEuch": 1703,
      "bte": 1704,
      "ĠSÃ¼": 1705,
      "Vor": 1706,
      "Ġ6": 1707,
      "haupt": 1708,
      "Ġvorbei": 1709,
      "ĠFilm": 1710,
      "ernen": 1711,
      "Doch": 1712,
      "komm": 1713,
      "ew": 1714,
      "'s": 1715,
      "Kann": 1716,
      "Ġheraus": 1717,
      "Ġbesonder": 1718,
      "Ġem": 1719,
      "Ã¤nde": 1720,
      "elle": 1721,
      "Ġbeide": 1722,
      "ĠGeschichte": 1723,
      "Oder": 1724,
      "loÃŁ": 1725,
      "ĠDinge": 1726,
      "kte": 1727,
      "ĠSeite": 1728,
      "Ã¶l": 1729,
      "ph": 1730,
      "ĠfÃ¼nf": 1731,
      "immel": 1732,
      "ziehen": 1733,
      "ĠSache": 1734,
      "Ġletzten": 1735,
      "ĠTo": 1736,
      "ĠStra": 1737,
      "test": 1738,
      "echs": 1739,
      "ĠReg": 1740,
      "orn": 1741,
      "ÃĦ": 1742,
      "pfer": 1743,
      "Ġanders": 1744,
      "ĠEx": 1745,
      "ehm": 1746,
      "Ġdenke": 1747,
      "ĠPar": 1748,
      "ts": 1749,
      "ĠPart": 1750,
      "Ġsehe": 1751,
      "Dies": 1752,
      "wort": 1753,
      "ellen": 1754,
      "llig": 1755,
      "Ġkr": 1756,
      "wir": 1757,
      "ĠJunge": 1758,
      "uche": 1759,
      "gem": 1760,
      "aber": 1761,
      "chmal": 1762,
      "ute": 1763,
      "Ach": 1764,
      "ĠLebens": 1765,
      "sie": 1766,
      "kehr": 1767,
      "raten": 1768,
      "ĠwÃ¤hr": 1769,
      "ĠdÃ¼r": 1770,
      "ĠKrieg": 1771,
      "ĠPfer": 1772,
      "ĠTeil": 1773,
      "ĠDer": 1774,
      "Hat": 1775,
      "EI": 1776,
      "Ġfol": 1777,
      "ĠwÃ¼rden": 1778,
      "itter": 1779,
      "Ġfort": 1780,
      "off": 1781,
      "lossen": 1782,
      "ĠTochter": 1783,
      "ĠDo": 1784,
      "ĠFreunde": 1785,
      "inger": 1786,
      "euten": 1787,
      "Alle": 1788,
      "Ã¤cht": 1789,
      "Ġsage": 1790,
      "raum": 1791,
      "Ġeins": 1792,
      "aur": 1793,
      "Ġbevor": 1794,
      "inter": 1795,
      "chst": 1796,
      "ĠdarÃ¼ber": 1797,
      "Ġmache": 1798,
      "ĠMan": 1799,
      "Ġrunter": 1800,
      "Ġerste": 1801,
      "ĠMorgen": 1802,
      "icken": 1803,
      "ĠwÃ¤hrend": 1804,
      "hren": 1805,
      "Ġallem": 1806,
      "olz": 1807,
      "stag": 1808,
      "ĠMama": 1809,
      "Ġgerne": 1810,
      "ierte": 1811,
      "Ġniemand": 1812,
      "unft": 1813,
      "ies": 1814,
      "Sag": 1815,
      "ĠPoliz": 1816,
      "ĠLuft": 1817,
      "Ġgekommen": 1818,
      "arm": 1819,
      "Ġfl": 1820,
      "Ġerk": 1821,
      "ĠBau": 1822,
      "enden": 1823,
      "Ġbekommen": 1824,
      "Ġgefunden": 1825,
      "ĠBab": 1826,
      "Ġeinge": 1827,
      "Bitte": 1828,
      "hlen": 1829,
      "ĠglÃ¼ck": 1830,
      "Ġ18": 1831,
      "ĠBÃ¼r": 1832,
      "Ġwunder": 1833,
      "ĠKomm": 1834,
      "erv": 1835,
      "arten": 1836,
      "Ġeh": 1837,
      "ĠJo": 1838,
      "ĠUr": 1839,
      "Ġauss": 1840,
      "Ġmachst": 1841,
      "fahr": 1842,
      "dern": 1843,
      "erl": 1844,
      "mlich": 1845,
      "Ġbraucht": 1846,
      "Ġalten": 1847,
      "Ġdenken": 1848,
      "reis": 1849,
      "Am": 1850,
      "Ġmusste": 1851,
      "Zu": 1852,
      "ĠIde": 1853,
      "Ã¶rper": 1854,
      "Ġwusste": 1855,
      "ierung": 1856,
      "zw": 1857,
      "aul": 1858,
      "ĠLei": 1859,
      "gegen": 1860,
      "mals": 1861,
      "Ġster": 1862,
      "zeug": 1863,
      "Ġern": 1864,
      "zogen": 1865,
      "gr": 1866,
      "Ġgeworden": 1867,
      "fern": 1868,
      "Ġabge": 1869,
      "ĠMill": 1870,
      "ĠRÃ¼ck": 1871,
      "achsen": 1872,
      "Ġdeut": 1873,
      "lung": 1874,
      "cke": 1875,
      "fallen": 1876,
      "ĠÃ¼berhaupt": 1877,
      "Ġverloren": 1878,
      "ĠhÃ¤tten": 1879,
      "schw": 1880,
      "Ġunserer": 1881,
      "ĠSu": 1882,
      "Lass": 1883,
      "etter": 1884,
      "Ġverg": 1885,
      "laub": 1886,
      "bo": 1887,
      "one": 1888,
      "auber": 1889,
      "alen": 1890,
      "keiten": 1891,
      "ium": 1892,
      "ĠGem": 1893,
      "Um": 1894,
      "omp": 1895,
      "sse": 1896,
      "ickt": 1897,
      "ĠSta": 1898,
      "Ġbel": 1899,
      "leid": 1900,
      "ĠtÃ¶": 1901,
      "Ġverschw": 1902,
      "ĠStÃ¼ck": 1903,
      "ase": 1904,
      "Ġinter": 1905,
      "ĠGel": 1906,
      "ina": 1907,
      "ĠBÃ¼": 1908,
      "KÃ¶n": 1909,
      "Ã¤h": 1910,
      "ĠBild": 1911,
      "Ġendlich": 1912,
      "ĠJu": 1913,
      "voll": 1914,
      "abt": 1915,
      "ip": 1916,
      "Ġneuen": 1917,
      "oche": 1918,
      "ĠHoch": 1919,
      "ĠPh": 1920,
      "Ġstand": 1921,
      "ĠfrÃ¼her": 1922,
      "anzen": 1923,
      "ĠEltern": 1924,
      "ko": 1925,
      "Ã¤uft": 1926,
      "Ġalte": 1927,
      "Ġglauben": 1928,
      "ĠDe": 1929,
      "ummer": 1930,
      "trag": 1931,
      "Ġoffen": 1932,
      "urm": 1933,
      "iet": 1934,
      "Ġecht": 1935,
      "ĠkÃ¶nnten": 1936,
      "arbei": 1937,
      "ĠauÃŁer": 1938,
      "ĠKir": 1939,
      "Ġunten": 1940,
      "Ġgetan": 1941,
      "Alles": 1942,
      "az": 1943,
      "bringen": 1944,
      "zug": 1945,
      "Hey": 1946,
      "man": 1947,
      "ĠLicht": 1948,
      "ĠWohn": 1949,
      "ĠLo": 1950,
      "Ġgehe": 1951,
      "Ġunbe": 1952,
      "legt": 1953,
      "ĠFeuer": 1954,
      "ikan": 1955,
      "ĠHimmel": 1956,
      "ika": 1957,
      "...": 1958,
      "els": 1959,
      "ĠSchule": 1960,
      "Ġbrauche": 1961,
      "ĠPlatz": 1962,
      "uÃŁer": 1963,
      "ilfe": 1964,
      "ĠFlug": 1965,
      "erson": 1966,
      "ĠKat": 1967,
      "ĠMinuten": 1968,
      "ĠWochen": 1969,
      "ens": 1970,
      "rad": 1971,
      "ĠCo": 1972,
      "ai": 1973,
      "ille": 1974,
      "rieben": 1975,
      "ĠFahr": 1976,
      "Ġkomme": 1977,
      "Denn": 1978,
      "ĠAm": 1979,
      "ĠWar": 1980,
      "ĠChr": 1981,
      "umen": 1982,
      "Ã¤us": 1983,
      "esse": 1984,
      "riff": 1985,
      "Ġdran": 1986,
      "undert": 1987,
      "einer": 1988,
      "urg": 1989,
      "auft": 1990,
      "sprochen": 1991,
      "ĠMoment": 1992,
      "ĠVerb": 1993,
      "Ġwarten": 1994,
      "Ġschlie": 1995,
      "Ġ7": 1996,
      "olk": 1997,
      "ĠTyp": 1998,
      "leben": 1999,
      "ienen": 2000,
      "ĠKÃ¼": 2001,
      "ĠSpr": 2002,
      "iÃŁ": 2003,
      "Ġwarst": 2004,
      "Haben": 2005,
      "Ã¶glich": 2006,
      "halt": 2007,
      "Ġbleibt": 2008,
      "ĠRecht": 2009,
      "Ġworden": 2010,
      "ĠAll": 2011,
      "tete": 2012,
      "gang": 2013,
      "Ġfal": 2014,
      "Ġruh": 2015,
      "iden": 2016,
      "Ġtre": 2017,
      "ain": 2018,
      "min": 2019,
      "ĠSchul": 2020,
      "ielt": 2021,
      "ĠnatÃ¼rlich": 2022,
      "ĠNeu": 2023,
      "atten": 2024,
      "wohl": 2025,
      "Be": 2026,
      "mus": 2027,
      "elbst": 2028,
      "Ġalt": 2029,
      "lassen": 2030,
      "Ġvertr": 2031,
      "kunft": 2032,
      "annte": 2033,
      "ĠRicht": 2034,
      "Ã¼b": 2035,
      "sinn": 2036,
      "zer": 2037,
      "Ġletzte": 2038,
      "haft": 2039,
      "Ġerwar": 2040,
      "ĠHaupt": 2041,
      "ager": 2042,
      "Ġwichtig": 2043,
      "Ġarbeiten": 2044,
      "Ã¤ngt": 2045,
      "ĠPrin": 2046,
      "Ġfinde": 2047,
      "ĠBrie": 2048,
      "ive": 2049,
      "ĠWahr": 2050,
      "th": 2051,
      "Ġzwar": 2052,
      "ĠErde": 2053,
      "nden": 2054,
      "Ġeinige": 2055,
      "Ġtoll": 2056,
      "Ġ..": 2057,
      "unst": 2058,
      "falls": 2059,
      "ĠWo": 2060,
      "Unser": 2061,
      "Ġex": 2062,
      "ĠlÃ¤sst": 2063,
      "lin": 2064,
      "ĠStunden": 2065,
      "rÃ¼ckt": 2066,
      "ĠBar": 2067,
      "lichkeit": 2068,
      "uren": 2069,
      "ĠGegen": 2070,
      "liches": 2071,
      "Ã¼gen": 2072,
      "Dam": 2073,
      "hung": 2074,
      "red": 2075,
      "Ġinteress": 2076,
      "rieden": 2077,
      "ont": 2078,
      "ĠWer": 2079,
      "Ġzeigen": 2080,
      "Ġ10": 2081,
      "ammt": 2082,
      "bel": 2083,
      "otz": 2084,
      "ĠgrÃ¼": 2085,
      "ĠmÃ¶glich": 2086,
      "ĠGroÃŁ": 2087,
      "agte": 2088,
      "ieden": 2089,
      "itze": 2090,
      "mit": 2091,
      "Ġwollten": 2092,
      "Ġ8": 2093,
      "Ã¤hrt": 2094,
      "ĠPu": 2095,
      "ĠwÃ¼n": 2096,
      "Ġkaum": 2097,
      "ĠdrauÃŁen": 2098,
      "\",": 2099,
      "Ġmei": 2100,
      "egal": 2101,
      "Ġbestimmt": 2102,
      "ĠerklÃ¤r": 2103,
      "itzt": 2104,
      "ehme": 2105,
      "ĠOrt": 2106,
      "zeich": 2107,
      "tem": 2108,
      "WeiÃŁt": 2109,
      "app": 2110,
      "ĠEssen": 2111,
      "ĠHe": 2112,
      "ĠBlut": 2113,
      "Ġlass": 2114,
      "Ã¼hle": 2115,
      "ĠFrei": 2116,
      "Ġverlassen": 2117,
      "fon": 2118,
      "ĠSchn": 2119,
      "genommen": 2120,
      "umm": 2121,
      "Ġsuchen": 2122,
      "Ent": 2123,
      "Ġanderes": 2124,
      "Des": 2125,
      "ĠSachen": 2126,
      "ĠVers": 2127,
      "Dieser": 2128,
      "Ġ15": 2129,
      "ĠFuÃŁ": 2130,
      "Ġricht": 2131,
      "vers": 2132,
      "Soll": 2133,
      "ĠFrage": 2134,
      "isst": 2135,
      "ĠWoche": 2136,
      "ult": 2137,
      "Ġsterben": 2138,
      "form": 2139,
      "Ġkeiner": 2140,
      "orge": 2141,
      "Ġjen": 2142,
      "Ġerh": 2143,
      "ĠMein": 2144,
      "fahren": 2145,
      "ĠerzÃ¤hlt": 2146,
      "Ġstar": 2147,
      "Ġziemlich": 2148,
      "machen": 2149,
      "ĠBaby": 2150,
      "Ġleicht": 2151,
      "ump": 2152,
      "ĠSchr": 2153,
      "ĠSchwester": 2154,
      "ĠBet": 2155,
      "ĠBed": 2156,
      "ĠHaar": 2157,
      "ĠWill": 2158,
      "wÃ¼r": 2159,
      "isches": 2160,
      "Ã¤ndern": 2161,
      "schlagen": 2162,
      "Ġherum": 2163,
      "ausen": 2164,
      "ĠBeg": 2165,
      "ĠMiss": 2166,
      "ĠPolizei": 2167,
      "kr": 2168,
      "str": 2169,
      "Kl": 2170,
      "Aus": 2171,
      "ix": 2172,
      "ĠHund": 2173,
      "ĠhÃ¤lt": 2174,
      "Ġnahm": 2175,
      "erin": 2176,
      "Ġfand": 2177,
      "recht": 2178,
      "ĠBoden": 2179,
      "ĠOrd": 2180,
      "Ġneben": 2181,
      "Ã¤uf": 2182,
      "ĠVolk": 2183,
      "ance": 2184,
      "ĠSir": 2185,
      "Ġkom": 2186,
      "Fr": 2187,
      "inde": 2188,
      "weil": 2189,
      "Ġrum": 2190,
      "Ã¶tzlich": 2191,
      "eigt": 2192,
      "ĠPapa": 2193,
      "ĠThe": 2194,
      "ienst": 2195,
      "offen": 2196,
      "Ġbezahl": 2197,
      "ĠglÃ¼cklich": 2198,
      "fang": 2199,
      "Dass": 2200,
      "jetzt": 2201,
      "bert": 2202,
      "Ġlieben": 2203,
      "Ġmachte": 2204,
      "des": 2205,
      "wegen": 2206,
      "ym": 2207,
      "ĠFen": 2208,
      "Mir": 2209,
      "gleich": 2210,
      "ĠPlan": 2211,
      "utt": 2212,
      "hre": 2213,
      "ĠSchiff": 2214,
      "ĠLeo": 2215,
      "pr": 2216,
      "ĠRuhe": 2217,
      "eile": 2218,
      "ĠlÃ¤uft": 2219,
      "ient": 2220,
      "ST": 2221,
      "Ġbesten": 2222,
      "ĠBeispiel": 2223,
      "Ġzer": 2224,
      "Ġfragen": 2225,
      "chter": 2226,
      "Keine": 2227,
      "HÃ¶r": 2228,
      "aften": 2229,
      "stehen": 2230,
      "Ġkenne": 2231,
      "Ġgebe": 2232,
      "ĠPr": 2233,
      "Musik": 2234,
      "Ġschlecht": 2235,
      "ilder": 2236,
      "Ihre": 2237,
      "wick": 2238,
      "immen": 2239,
      "Ã¼nst": 2240,
      "ĠName": 2241,
      "Ġverstehen": 2242,
      "orf": 2243,
      "inder": 2244,
      "schn": 2245,
      "Ġschwar": 2246,
      "Gut": 2247,
      "unk": 2248,
      "Ã¤mlich": 2249,
      "AN": 2250,
      "ĠKÃ¶rper": 2251,
      "Dein": 2252,
      "ĠZug": 2253,
      "Ġgegeben": 2254,
      "ĠnÃ¤chsten": 2255,
      "asche": 2256,
      "onnen": 2257,
      "Ã¤nge": 2258,
      "Wieso": 2259,
      "Ġempf": 2260,
      "ormal": 2261,
      "Heute": 2262,
      "Ġsiehst": 2263,
      "ĠFar": 2264,
      "utzen": 2265,
      "Ġdamals": 2266,
      "Ġind": 2267,
      "ĠWagen": 2268,
      "Ġbringt": 2269,
      "eren": 2270,
      "roh": 2271,
      "wÃ¤r": 2272,
      "Ġehr": 2273,
      "ante": 2274,
      "Ġbekomm": 2275,
      "ĠOrdnung": 2276,
      "Ġschlafen": 2277,
      "ĠAt": 2278,
      "Ġvielen": 2279,
      "ĠMil": 2280,
      "Ġte": 2281,
      "Willst": 2282,
      "ĠBesch": 2283,
      "Ãľber": 2284,
      "ĠEi": 2285,
      "Ste": 2286,
      "ĠHilfe": 2287,
      "stellung": 2288,
      "pro": 2289,
      "eutet": 2290,
      "ĠbloÃŁ": 2291,
      "ĠWenn": 2292,
      "Ġerrei": 2293,
      "laufen": 2294,
      "Ã¼ll": 2295,
      "scher": 2296,
      "ĠPerson": 2297,
      "teil": 2298,
      "Ã¤ngen": 2299,
      "ister": 2300,
      "order": 2301,
      "ĠAd": 2302,
      "ationen": 2303,
      "ition": 2304,
      "ĠÃĸ": 2305,
      "Ã¤re": 2306,
      "Ã¼hrt": 2307,
      "ue": 2308,
      "ĠLi": 2309,
      "co": 2310,
      "Ġholen": 2311,
      "Sind": 2312,
      "ĠlieÃŁ": 2313,
      "Seit": 2314,
      "Ġguten": 2315,
      "ĠIhren": 2316,
      "kst": 2317,
      "will": 2318,
      "schland": 2319,
      "Ġsolche": 2320,
      "ĠFern": 2321,
      "ĠvÃ¶": 2322,
      "dann": 2323,
      "ĠGefÃ¼hl": 2324,
      "Ã¤ÃŁ": 2325,
      "Geh": 2326,
      "Ġeigenen": 2327,
      "ath": 2328,
      "Ġunseren": 2329,
      "ĠChar": 2330,
      "ches": 2331,
      "Ã¼tzen": 2332,
      "yst": 2333,
      "ĠFrÃ¼": 2334,
      "ĠJob": 2335,
      "ĠPfl": 2336,
      "Ġtrotz": 2337,
      "ĠsÃ¼": 2338,
      "Ġlangsam": 2339,
      "Ġlau": 2340,
      "ften": 2341,
      "orten": 2342,
      "Ġverlie": 2343,
      "wand": 2344,
      "Ã¶se": 2345,
      "Ġverschieden": 2346,
      "ĠÃ¼br": 2347,
      "ĠInd": 2348,
      "Ġanf": 2349,
      "prÃ¤": 2350,
      "Ġbesonders": 2351,
      "ĠWahrheit": 2352,
      "ĠLehr": 2353,
      "Ġweniger": 2354,
      "ka": 2355,
      "ĠIdee": 2356,
      "ĠkÃ¤m": 2357,
      "Ġscheint": 2358,
      "ĠdÃ¼rfen": 2359,
      "Herr": 2360,
      "IN": 2361,
      "ĠnÃ¤mlich": 2362,
      "det": 2363,
      "ĠJungs": 2364,
      "Ġgestern": 2365,
      "rift": 2366,
      "ĠMeer": 2367,
      "Noch": 2368,
      "schrei": 2369,
      "elte": 2370,
      "ĠWe": 2371,
      "ĠHerzen": 2372,
      "ichtet": 2373,
      "Ġschm": 2374,
      "ote": 2375,
      "gn": 2376,
      "ossen": 2377,
      "Ġgl": 2378,
      "ĠKampf": 2379,
      "werk": 2380,
      "ĠOber": 2381,
      "ĠSpaÃŁ": 2382,
      "ĠNatur": 2383,
      "ĠFrank": 2384,
      "gebracht": 2385,
      "ĠStunde": 2386,
      "Ġ9": 2387,
      "Damit": 2388,
      "uhr": 2389,
      "Ġzehn": 2390,
      "eind": 2391,
      "gte": 2392,
      "ĠHÃ¼": 2393,
      "Ġmeines": 2394,
      "ĠspÃ¤t": 2395,
      "Ġbereits": 2396,
      "Deine": 2397,
      "ĠStraÃŁe": 2398,
      "zus": 2399,
      "ĠFot": 2400,
      "Je": 2401,
      "heim": 2402,
      "ĠTages": 2403,
      "zÃ¼": 2404,
      "ĠTraum": 2405,
      "Ġdahin": 2406,
      "satz": 2407,
      "Ã¤ss": 2408,
      "Danke": 2409,
      "orben": 2410,
      "alien": 2411,
      "Ġegal": 2412,
      "ĠFenster": 2413,
      "Ġtreffen": 2414,
      "Mach": 2415,
      "ĠNÃ¤": 2416,
      "Ġbem": 2417,
      "Ġkleiner": 2418,
      "ĠgrÃ¶ÃŁ": 2419,
      "ĠwÃ¤ren": 2420,
      "Ġgedacht": 2421,
      "Ġruhig": 2422,
      "berg": 2423,
      "etzte": 2424,
      "Ġokay": 2425,
      "Gen": 2426,
      "sste": 2427,
      "Ġliegen": 2428,
      "afft": 2429,
      "IE": 2430,
      "ĠKap": 2431,
      "Ġentsch": 2432,
      "ĠHÃ¤nde": 2433,
      "ufe": 2434,
      "ahlen": 2435,
      "ĠTisch": 2436,
      "ĠArme": 2437,
      "Bis": 2438,
      "Ġkommst": 2439,
      "ĠWald": 2440,
      "ĠGeburt": 2441,
      "Ġstark": 2442,
      "Ġsechs": 2443,
      "ĠRom": 2444,
      "selben": 2445,
      "Ġjemanden": 2446,
      "ktor": 2447,
      "ax": 2448,
      "ĠStimme": 2449,
      "Ġnehme": 2450,
      "Ã¤gt": 2451,
      "Ġkap": 2452,
      "Zum": 2453,
      "ĠIhrer": 2454,
      "anten": 2455,
      "ernt": 2456,
      "Ġleg": 2457,
      "Ġmer": 2458,
      "ĠfrÃ¼h": 2459,
      "ĠEngl": 2460,
      "ĠZeu": 2461,
      "ĠEm": 2462,
      "ĠHerrn": 2463,
      "Ġhm": 2464,
      "usst": 2465,
      "ek": 2466,
