{
    "_name_or_path": "configs/structformer_basic.json",
    "architectures": [
      "StructformerModel",
      "StructformerModelForSequenceClassification"
    ],
    "conv_size": 9,
    "dropatt": 0.1,
    "dropout": 0.1,
    "hidden_size": 128,
    "model_type": "structformer_in_parser",
    "n_parser_layers": 4,
    "nhead": 8,
    "front_layers": 3,
    "rear_layers": 3,
    "ntokens": 133,
    "pad": 0,
    "pos_emb": true,
    "relations": [
      "head",
      "child"
    ],
    "relative_bias": false,
    "torch_dtype": "float32",
    "transformers_version": "4.18.0",
    "weight_act": "softmax",
    "hidden_dropout_prob": 0.1,
    "initializer_range": 0.02,
    "max_position_embeddings": 514,
    "use_cache": true
}