{
    "_name_or_path": "configs/dyckkm_k2_bigrobertaconfig.json",
    "architectures": [
      "RobertaForMaskedLM"
    ],
    "attention_probs_dropout_prob": 0.1,
    "bos_token_id": 101,
    "classifier_dropout": null,
    "config_type": "RoBERTaConfig",
    "eos_token_id": 102,
    "hidden_act": "gelu",
    "hidden_dropout_prob": 0.1,
    "hidden_size": 192,
    "initializer_range": 0.02,
    "intermediate_size": 368,
    "layer_norm_eps": 1e-12,
    "max_position_embeddings": 192,
    "model_type": "roberta",
    "num_attention_heads": 8,
    "num_hidden_layers": 6,
    "pad": 0,
    "pad_token_id": 0,
    "position_embedding_type": "absolute",
    "torch_dtype": "float32",
    "transformers_version": "4.44.1",
    "type_vocab_size": 2,
    "use_cache": true,
    "vocab_size": 133
  }
