{
  "activation_function": "gelu_new",
  "architectures": [
    "GPT2LMHeadModel"
  ],
  "attn_pdrop": 0.1,
  "bos_token_id": 101,
  "embed_dim": 192,
  "embd_pdrop": 0.1,
  "eos_token_id": 102,
  "initializer_range": 0.02,
  "layer_norm_epsilon": 1e-05,
  "model_type": "gpt2",
  "n_ctx": 192,
  "n_embd": 192,
  "num_attention_heads": 8,
  "n_inner": 368,
  "n_layer": 6,
  "n_positions": 192,
  "resid_pdrop": 0.1,
  "summary_activation": null,
  "summary_first_dropout": 0.1,
  "summary_proj_to_labels": true,
  "summary_type": "cls_index",
  "summary_use_proj": true,
  "vocab_size": 133
}