{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      0
    ],
    "trim_offsets": true,
    "add_prefix_space": false
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<s>": 0,
      "<pad>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "A": 37,
      "B": 38,
      "C": 39,
      "D": 40,
      "E": 41,
      "F": 42,
      "G": 43,
      "H": 44,
      "I": 45,
      "J": 46,
      "K": 47,
      "L": 48,
      "M": 49,
      "N": 50,
      "O": 51,
      "P": 52,
      "Q": 53,
      "R": 54,
      "S": 55,
      "T": 56,
      "U": 57,
      "V": 58,
      "W": 59,
      "X": 60,
      "Y": 61,
      "Z": 62,
      "[": 63,
      "\\": 64,
      "]": 65,
      "^": 66,
      "_": 67,
      "`": 68,
      "a": 69,
      "b": 70,
      "c": 71,
      "d": 72,
      "e": 73,
      "f": 74,
      "g": 75,
      "h": 76,
      "i": 77,
      "j": 78,
      "k": 79,
      "l": 80,
      "m": 81,
      "n": 82,
      "o": 83,
      "p": 84,
      "q": 85,
      "r": 86,
      "s": 87,
      "t": 88,
      "u": 89,
      "v": 90,
      "w": 91,
      "x": 92,
      "y": 93,
      "z": 94,
      "{": 95,
      "|": 96,
      "}": 97,
      "~": 98,
      "¡": 99,
      "¢": 100,
      "£": 101,
      "¤": 102,
      "¥": 103,
      "¦": 104,
      "§": 105,
      "¨": 106,
      "©": 107,
      "ª": 108,
      "«": 109,
      "¬": 110,
      "®": 111,
      "¯": 112,
      "°": 113,
      "±": 114,
      "²": 115,
      "³": 116,
      "´": 117,
      "µ": 118,
      "¶": 119,
      "·": 120,
      "¸": 121,
      "¹": 122,
      "º": 123,
      "»": 124,
      "¼": 125,
      "½": 126,
      "¾": 127,
      "¿": 128,
      "À": 129,
      "Á": 130,
      "Â": 131,
      "Ã": 132,
      "Ä": 133,
      "Å": 134,
      "Æ": 135,
      "Ç": 136,
      "È": 137,
      "É": 138,
      "Ê": 139,
      "Ë": 140,
      "Ì": 141,
      "Í": 142,
      "Î": 143,
      "Ï": 144,
      "Ð": 145,
      "Ñ": 146,
      "Ò": 147,
      "Ó": 148,
      "Ô": 149,
      "Õ": 150,
      "Ö": 151,
      "×": 152,
      "Ø": 153,
      "Ù": 154,
      "Ú": 155,
      "Û": 156,
      "Ü": 157,
      "Ý": 158,
      "Þ": 159,
      "ß": 160,
      "à": 161,
      "á": 162,
      "â": 163,
      "ã": 164,
      "ä": 165,
      "å": 166,
      "æ": 167,
      "ç": 168,
      "è": 169,
      "é": 170,
      "ê": 171,
      "ë": 172,
      "ì": 173,
      "í": 174,
      "î": 175,
      "ï": 176,
      "ð": 177,
      "ñ": 178,
      "ò": 179,
      "ó": 180,
      "ô": 181,
      "õ": 182,
      "ö": 183,
      "÷": 184,
      "ø": 185,
      "ù": 186,
      "ú": 187,
      "û": 188,
      "ü": 189,
      "ý": 190,
      "þ": 191,
      "ÿ": 192,
      "Ā": 193,
      "ā": 194,
      "Ă": 195,
      "ă": 196,
      "Ą": 197,
      "ą": 198,
      "Ć": 199,
      "ć": 200,
      "Ĉ": 201,
      "ĉ": 202,
      "Ċ": 203,
      "ċ": 204,
      "Č": 205,
      "č": 206,
      "Ď": 207,
      "ď": 208,
      "Đ": 209,
      "đ": 210,
      "Ē": 211,
      "ē": 212,
      "Ĕ": 213,
      "ĕ": 214,
      "Ė": 215,
      "ė": 216,
      "Ę": 217,
      "ę": 218,
      "Ě": 219,
      "ě": 220,
      "Ĝ": 221,
      "ĝ": 222,
      "Ğ": 223,
      "ğ": 224,
      "Ġ": 225,
      "ġ": 226,
      "Ģ": 227,
      "ģ": 228,
      "Ĥ": 229,
      "ĥ": 230,
      "Ħ": 231,
      "ħ": 232,
      "Ĩ": 233,
      "ĩ": 234,
      "Ī": 235,
      "ī": 236,
      "Ĭ": 237,
      "ĭ": 238,
      "Į": 239,
      "į": 240,
      "İ": 241,
      "ı": 242,
      "Ĳ": 243,
      "ĳ": 244,
      "Ĵ": 245,
      "ĵ": 246,
      "Ķ": 247,
      "ķ": 248,
      "ĸ": 249,
      "Ĺ": 250,
      "ĺ": 251,
      "Ļ": 252,
      "ļ": 253,
      "Ľ": 254,
      "ľ": 255,
      "Ŀ": 256,
      "ŀ": 257,
      "Ł": 258,
      "ł": 259,
      "Ń": 260,
      "Ġt": 261,
      "he": 262,
      "Ġa": 263,
      "in": 264,
      "Ġthe": 265,
      "re": 266,
      "Ġw": 267,
      "ou": 268,
      "Ġs": 269,
      "on": 270,
      "er": 271,
      "ha": 272,
      "nd": 273,
      "is": 274,
      "it": 275,
      "Ġb": 276,
      "Ġo": 277,
      "Ġc": 278,
      "Ġm": 279,
      "Ġf": 280,
      "ing": 281,
      "or": 282,
      "ed": 283,
      "ll": 284,
      "an": 285,
      "Ġd": 286,
      "en": 287,
      "Ġto": 288,
      "es": 289,
      "Ġp": 290,
      "Ġy": 291,
      "Ġof": 292,
      "ar": 293,
      "Ġin": 294,
      "at": 295,
      "Ġyou": 296,
      "Ġand": 297,
      "Ġl": 298,
      "hat": 299,
      "as": 300,
      "Ġg": 301,
      "om": 302,
      "Ġn": 303,
      "ĠI": 304,
      "ic": 305,
      "ow": 306,
      "ve": 307,
      "le": 308,
      "ot": 309,
      "al": 310,
      "Ġh": 311,
      "Ġhe": 312,
      "et": 313,
      "us": 314,
      "Ġha": 315,
      "'s": 316,
      "ay": 317,
      "Ġth": 318,
      "Ġit": 319,
      "Ġbe": 320,
      "Ġis": 321,
      "Ġthat": 322,
      "Ġon": 323,
      "ion": 324,
      "id": 325,
      "Ġe": 326,
      "gh": 327,
      "ld": 328,
      "ent": 329,
      "Ġre": 330,
      "Ġwas": 331,
      "ut": 332,
      "im": 333,
      "ac": 334,
      "Ġwe": 335,
      "ver": 336,
      "am": 337,
      "The": 338,
      "Ġfor": 339,
      "ĠS": 340,
      "ly": 341,
      "..": 342,
      "st": 343,
      "ri": 344,
      "ro": 345,
      "ad": 346,
      "se": 347,
      "ir": 348,
      "ke": 349,
      "Ġst": 350,
      "Ġ.": 351,
      "oo": 352,
      "'t": 353,
      "ght": 354,
      "ĠA": 355,
      "out": 356,
      "ĠC": 357,
      "ith": 358,
      "Ġme": 359,
      "ĠM": 360,
      "Ġk": 361,
      "Ġu": 362,
      "all": 363,
      "Ġan": 364,
      "Ġwith": 365,
      "ur": 366,
      "Ġdo": 367,
      "Ġas": 368,
      "ec": 369,
      "her": 370,
      "ill": 371,
      "ter": 372,
      "if": 373,
      "ĠĠ": 374,
      "ĠH": 375,
      "Ġwh": 376,
      "ch": 377,
      "ome": 378,
      "ce": 379,
      "Ġ1": 380,
      "ĠB": 381,
      "Ġare": 382,
      "il": 383,
      "Ġhave": 384,
      "Ġnot": 385,
      "Ġat": 386,
      "and": 387,
      "Ġthis": 388,
      "ould": 389,
      "ust": 390,
      "Ġse": 391,
      "Ġgo": 392,
      "ant": 393,
      "ĠT": 394,
      "You": 395,
      "Ġli": 396,
      "ation": 397,
      "Ġkn": 398,
      "op": 399,
      "ĠP": 400,
      "ea": 401,
      "ain": 402,
      "un": 403,
      "ĠW": 404,
      "ge": 405,
      "ol": 406,
      "th": 407,
      "ell": 408,
      "ul": 409,
      "rom": 410,
      "Ġhis": 411,
      "Ġ,": 412,
      "ore": 413,
      "Ġknow": 414,
      "Ġ\"": 415,
      "Ġj": 416,
      "Ġr": 417,
      "...": 418,
      "ĠD": 419,
      "our": 420,
      "Ġne": 421,
      "pp": 422,
      "ĠG": 423,
      "ct": 424,
      "el": 425,
      "Ġcan": 426,
      "um": 427,
      "Ġ?": 428,
      "ist": 429,
      "Ġso": 430,
      "Ġyour": 431,
      "Ġ2": 432,
      "Ġall": 433,
      "Ġthey": 434,
      "em": 435,
      "est": 436,
      "Ġmy": 437,
      "Ġal": 438,
      "ĠThe": 439,
      "ĠL": 440,
      "ĠR": 441,
      "Ġab": 442,
      "art": 443,
      "ers": 444,
      "ĠF": 445,
      "Ġby": 446,
      "Ġfrom": 447,
      "ess": 448,
      "Ġwhat": 449,
      "ĠN": 450,
      "os": 451,
      "Ġsh": 452,
      "ab": 453,
      "Ġher": 454,
      "nt": 455,
      "Ġor": 456,
      "Ġone": 457,
      "Ġwhe": 458,
      "Ġcon": 459,
      "ie": 460,
      "ĠJ": 461,
      "ight": 462,
      "ig": 463,
      "Ġup": 464,
      "one": 465,
      "red": 466,
      "Ġthere": 467,
      "han": 468,
      "'re": 469,
      "Ġhad": 470,
      "ally": 471,
      "qu": 472,
      "Ġsu": 473,
      "âĢ": 474,
      "ry": 475,
      "Ġcom": 476,
      "ra": 477,
      "Ġout": 478,
      "Ġbut": 479,
      "ack": 480,
      "Ġhim": 481,
      "Ġwor": 482,
      "ood": 483,
      "ate": 484,
      "ook": 485,
      "very": 486,
      "Ġpl": 487,
      "res": 488,
      "Ġde": 489,
      "ive": 490,
      "Ġlike": 491,
      "Ġ(": 492,
      "Ġus": 493,
      "ake": 494,
      "Ġshe": 495,
      "'m": 496,
      "od": 497,
      "ame": 498,
      "ong": 499,
      "ĠE": 500,
      "ink": 501,
      "Ġpro": 502,
      "Ġsa": 503,
      "It": 504,
      "Ġ19": 505,
      "Ġabout": 506,
      "Ġget": 507,
      "ĠO": 508,
      "Ġv": 509,
      "Ġex": 510,
      "ind": 511,
      "Ġwere": 512,
      "ast": 513,
      "ound": 514,
      "ort": 515,
      "ard": 516,
      "Ġdon": 517,
      "ck": 518,
      "ity": 519,
      "Ġjust": 520,
      "And": 521,
      "right": 522,
      "ber": 523,
      "Ġsp": 524,
      "ear": 525,
      "ich": 526,
      "He": 527,
      "Ġ20": 528,
      "ies": 529,
      "Ġdid": 530,
      "ect": 531,
      "Ġwho": 532,
      "Ġhere": 533,
      "ak": 534,
      "ep": 535,
      "Ġno": 536,
      "eah": 537,
      "ap": 538,
      "ime": 539,
      "Ġthem": 540,
      "Ġwant": 541,
      "ine": 542,
      "'ll": 543,
      "Ġman": 544,
      "ud": 545,
      "Ġif": 546,
      "Ġwould": 547,
      "Ġthink": 548,
      "Ġ'": 549,
      "ous": 550,
      "ven": 551,
      "Ġwill": 552,
      "What": 553,
      "Ġsome": 554,
      "hing": 555,
      "own": 556,
      "ag": 557,
      "Ġint": 558,
      "ĠK": 559,
      "ost": 560,
      "ice": 561,
      "itt": 562,
      "Ġany": 563,
      "ment": 564,
      "ĠĠĠĠ": 565,
      "Ġright": 566,
      "ide": 567,
      "Ġhas": 568,
      "hi": 569,
      "ough": 570,
      "Ġgot": 571,
      "use": 572,
      "ĠHe": 573,
      "Ġsee": 574,
      "ther": 575,
      "Ġtr": 576,
      "Ġwhich": 577,
      "Ġwhen": 578,
      "ure": 579,
      "Ġar": 580,
      "Ġag": 581,
      "Ġsay": 582,
      "are": 583,
      "Ġtw": 584,
      "end": 585,
      "iv": 586,
      "We": 587,
      "Ġbeen": 588,
      "ian": 589,
      "way": 590,
      "Ġtime": 591,
      "--": 592,
      "ace": 593,
      "ĠIt": 594,
      "ia": 595,
      "Ġsaid": 596,
      "ove": 597,
      "'ve": 598,
      "Ġpe": 599,
      "ff": 600,
      "Ġbec": 601,
      "ick": 602,
      "ĠU": 603,
      "Ġnow": 604,
      "Ġcl": 605,
      "so": 606,
      "ose": 607,
      "ause": 608,
      "Ġlook": 609,
      "lf": 610,
      "ople": 611,
      "na": 612,
      "ish": 613,
      "Ġle": 614,
      "reat": 615,
      "Ġmore": 616,
      "Ġtheir": 617,
      "ary": 618,
      "Ġgoing": 619,
      "other": 620,
      "Yeah": 621,
      "Ġthen": 622,
      "ree": 623,
      "age": 624,
      "Ġcould": 625,
      "So": 626,
      "No": 627,
      "ue": 628,
      "Ġother": 629,
      "Ġ=": 630,
      "Ġback": 631,
      "Ġover": 632,
      "ond": 633,
      "Ġoff": 634,
      "ite": 635,
      "irst": 636,
      "ĠSt": 637,
      "his": 638,
      "act": 639,
      "But": 640,
      "Ġpeople": 641,
      "ew": 642,
      "ble": 643,
      "Ġqu": 644,
      "Ġgr": 645,
      "orn": 646,
      "Ġro": 647,
      "ings": 648,
      "ass": 649,
      "Ġwork": 650,
      "Oh": 651,
      "Ġvery": 652,
      "per": 653,
      "Ġtwo": 654,
      "ount": 655,
      "00": 656,
      "That": 657,
      "fter": 658,
      "pt": 659,
      "ord": 660,
      "Ġgood": 661,
      "Ġbr": 662,
      "Ġtoo": 663,
      "pl": 664,
      "og": 665,
      "ub": 666,
      "ere": 667,
      "omet": 668,
      "ci": 669,
      "Ġen": 670,
      "Ġfirst": 671,
      "ans": 672,
      "ase": 673,
      "ittle": 674,
      "kay": 675,
      "erm": 676,
      "Ġinto": 677,
      "mer": 678,
      "ated": 679,
      "ire": 680,
      "ov": 681,
      "ions": 682,
      "hed": 683,
      "oll": 684,
      "alk": 685,
      "oy": 686,
      "Ġdown": 687,
      "the": 688,
      "hy": 689,
      "Ġhow": 690,
      "ade": 691,
      "Ġthan": 692,
      "Ġyear": 693,
      "Ġun": 694,
      "Ġpart": 695,
      "Ġway": 696,
      "Ġpr": 697,
      "Ġour": 698,
      "Ġam": 699,
      "we": 700,
      "Ġcomp": 701,
      "iz": 702,
      "ought": 703,
      "Ġcall": 704,
      "Ġlittle": 705,
      "Ġcome": 706,
      "Ġbl": 707,
      "ĠIn": 708,
      "Ġplay": 709,
      "Ġalso": 710,
      "Ġim": 711,
      "Ġonly": 712,
      "ĠV": 713,
      "ater": 714,
      "nder": 715,
      "cc": 716,
      "Ġwhere": 717,
      "ach": 718,
      "ance": 719,
      "Ġevery": 720,
      "ne": 721,
      "Ġagain": 722,
      "ife": 723,
      "Well": 724,
      "ng": 725,
      "urn": 726,
      "Ġad": 727,
      "har": 728,
      "wn": 729,
      "Ġsomet": 730,
      "oc": 731,
      "ĠY": 732,
      "ru": 733,
      "Ġday": 734,
      "Ġneed": 735,
      "Ġbet": 736,
      "Ġ201": 737,
      "ty": 738,
      "iss": 739,
      "Ġfe": 740,
      "here": 741,
      "uch": 742,
      ".\"": 743,
      "ress": 744,
      "av": 745,
      "Ġact": 746,
      "Ġmake": 747,
      "Ġwell": 748,
      "amp": 749,
      "ho": 750,
      "fore": 751,
      "Ġtake": 752,
      "ence": 753,
      "Ġafter": 754,
      "Ġgu": 755,
      "self": 756,
      "In": 757,
      "ory": 758,
      "oh": 759,
      "able": 760,
      "ang": 761,
      "Ġbecause": 762,
      "ark": 763,
      "Ġcont": 764,
      "Ġsc": 765,
      "ip": 766,
      "ical": 767,
      "au": 768,
      "Ġdis": 769,
      "Ġte": 770,
      "ign": 771,
      "thing": 772,
      "int": 773,
      "Ġlet": 774,
      "Ġreally": 775,
      "orm": 776,
      "Ġshould": 777,
      "uck": 778,
      "Ġpre": 779,
      "ict": 780,
      "Ġtell": 781,
      "ool": 782,
      "Ġhapp": 783,
      "ather": 784,
      "Ġwr": 785,
      "ob": 786,
      "cl": 787,
      "ens": 788,
      "Ġthr": 789,
      "onna": 790,
      "Ġfl": 791,
      "ft": 792,
      "ull": 793,
      "ied": 794,
      "Ġapp": 795,
      "Ġunder": 796,
      "ial": 797,
      "Ġthese": 798,
      "Ġmuch": 799,
      "Ġdoes": 800,
      "ult": 801,
      "Ġsomething": 802,
      "This": 803,
      "Ġnew": 804,
      "ile": 805,
      "Ġres": 806,
      "Ġput": 807,
      "ody": 808,
      "Ġgonna": 809,
      "Ġpo": 810,
      "Ġper": 811,
      "Ġmean": 812,
      "Ġmade": 813,
      "They": 814,
      "hen": 815,
      "les": 816,
      "ons": 817,
      "iff": 818,
      "Ġlong": 819,
      "'d": 820,
      "be": 821,
      "ved": 822,
      "Ġser": 823,
      "ĠUn": 824,
      "old": 825,
      "ving": 826,
      "Ġtalk": 827,
      "land": 828,
      "Ġnever": 829,
      "Yes": 830,
      "ations": 831,
      "She": 832,
      "te": 833,
      "Ġbefore": 834,
      "Ġer": 835,
      "Ġeven": 836,
      "Ġmay": 837,
      "ks": 838,
      "du": 839,
      "ily": 840,
      "ates": 841,
      "ĠCh": 842,
      "ock": 843,
      "Ġits": 844,
      "ps": 845,
      "ouse": 846,
      "Ġcar": 847,
      "ail": 848,
      "Ġbu": 849,
      "ting": 850,
      "Ġdidn": 851,
      "Ġrem": 852,
      "ĠâĢ": 853,
      "Ġcomm": 854,
      "Ġ3": 855,
      "port": 856,
      "Ġke": 857,
      "ady": 858,
      "There": 859,
      "Ġsm": 860,
      "vers": 861,
      "Ġyears": 862,
      "ath": 863,
      "ition": 864,
      "ious": 865,
      "you": 866,
      "ember": 867,
      "ors": 868,
      "ise": 869,
      "ix": 870,
      "ren": 871,
      "Ġhand": 872,
      "ward": 873,
      "ually": 874,
      "âĢĿ": 875,
      "ited": 876,
      "Ġrec": 877,
      "Ġhel": 878,
      "vel": 879,
      "Ġmany": 880,
      "Ġthrough": 881,
      "ried": 882,
      "Ġ200": 883,
      "If": 884,
      "Ġold": 885,
      "Ġsec": 886,
      "aw": 887,
      "ful": 888,
      "get": 889,
      "ran": 890,
      "Ġch": 891,
      "Ġthing": 892,
      "Ġmost": 893,
      "Ġstart": 894,
      "Ġchan": 895,
      "Ġthree": 896,
      "day": 897,
      "Ġgreat": 898,
      "Ġdiff": 899,
      "pe": 900,
      "ince": 901,
      "igh": 902,
      "Ġlife": 903,
      "Ġthings": 904,
      "ave": 905,
      "Ġthought": 906,
      "Ġfound": 907,
      "How": 908,
      "Ġthose": 909,
      "Ġbel": 910,
      "âĻ": 911,
      "Ġstill": 912,
      "Ġsha": 913,
      "ves": 914,
      "Ġaway": 915,
      "what": 916,
      "oss": 917,
      "Ġdes": 918,
      "Ġused": 919,
      "Ġfind": 920,
      "tain": 921,
      "oot": 922,
      "``": 923,
      "Ġ''": 924,
      "Ġlove": 925,
      "ever": 926,
      "Ġmust": 927,
      "Ġhome": 928,
      "hes": 929,
      "ĠYou": 930,
      "Ġlast": 931,
      "riend": 932,
      "Ġhelp": 933,
      "Ġdoing": 934,
      "Ġi": 935,
      "ee": 936,
      "Ġco": 937,
      "imes": 938,
      "Ġask": 939,
      "ents": 940,
      "Ġown": 941,
      "Ġshow": 942,
      "Ġcr": 943,
      "hild": 944,
      "Ġlea": 945,
      "meric": 946,
      "lease": 947,
      "Ġwent": 948,
      "Ġgive": 949,
      "Ġ!": 950,
      "up": 951,
      "Ġcame": 952,
      "xt": 953,
      "Ġmin": 954,
      "ational": 955,
      "oney": 956,
      "Ġend": 957,
      "âĢĻ": 958,
      "irl": 959,
      "âĻª": 960,
      "ened": 961,
      "Ġbeing": 962,
      "Ġatt": 963,
      "Ġwon": 964,
      "\".": 965,
      "Ġname": 966,
      "tern": 967,
      "Ġcour": 968,
      "gin": 969,
      "ction": 970,
      "ĠMr": 971,
      "ĠShe": 972,
      "Ġcount": 973,
      "ced": 974,
      "Ġcalled": 975,
      "chool": 976,
      "my": 977,
      "ny": 978,
      "Ġmov": 979,
      "Ġear": 980,
      "ait": 981,
      "gan": 982,
      "Ġfam": 983,
      "atch": 984,
      "Do": 985,
      "ĠĠĠĠĠĠĠĠ": 986,
      "als": 987,
      "man": 988,
      "Ġ18": 989,
      "body": 990,
      "Ġsame": 991,
      "Now": 992,
      "ways": 993,
      "Ġchild": 994,
      "IN": 995,
      "Ġdec": 996,
      "Ġcare": 997,
      "ont": 998,
      "ces": 999,
      "Ġsuch": 1000,
      "ning": 1001,
      "li": 1002,
      "oth": 1003,
      "Ġkind": 1004,
      "ĠMar": 1005,
      "Why": 1006,
      "Ġfeel": 1007,
      "ident": 1008,
      "Ġtry": 1009,
      "Ġbig": 1010,
      "ug": 1011,
      "ĠAmeric": 1012,
      "Ġhead": 1013,
      "Ġlot": 1014,
      "Ġnight": 1015,
      "aking": 1016,
      "Ġworld": 1017,
      "any": 1018,
      "Ġsupp": 1019,
      "Ġwhy": 1020,
      "ild": 1021,
      "air": 1022,
      "Ġplace": 1023,
      "ham": 1024,
      "Ġpol": 1025,
      "form": 1026,
      "erson": 1027,
      "Ġdiffere": 1028,
      "ER": 1029,
      "side": 1030,
      "Ġwom": 1031,
      "Ġaround": 1032,
      "Ġfin": 1033,
      "ĠBr": 1034,
      "Ġhar": 1035,
      "Ġfriend": 1036,
      "Ġnum": 1037,
      "ute": 1038,
      "Ġmar": 1039,
      "Ġkill": 1040,
      "ĠAr": 1041,
      "ss": 1042,
      "Let": 1043,
      "ating": 1044,
      "uring": 1045,
      ").": 1046,
      "gr": 1047,
      "Ġuse": 1048,
      "ased": 1049,
      "ower": 1050,
      "Ġind": 1051,
      "Ġacc": 1052,
      "outh": 1053,
      "Don": 1054,
      "ubl": 1055,
      "Ġmight": 1056,
      "Ġop": 1057,
      "ah": 1058,
      "und": 1059,
      "Ġreg": 1060,
      "Ġanother": 1061,
      "\",": 1062,
      "Ġ4": 1063,
      "Ġset": 1064,
      "Ġsl": 1065,
      "Ġturn": 1066,
      "Ġche": 1067,
      "orry": 1068,
      "Ġele": 1069,
      "pect": 1070,
      "ener": 1071,
      "ween": 1072,
      "Ġhouse": 1073,
      "Ġalways": 1074,
      "ts": 1075,
      "Come": 1076,
      "ics": 1077,
      "Ġrel": 1078,
      "ys": 1079,
      "Ġfour": 1080,
      "Ġac": 1081,
      "clud": 1082,
      "ible": 1083,
      "Ġanything": 1084,
      "Ġgirl": 1085,
      "St": 1086,
      "Ġleft": 1087,
      "),": 1088,
      "All": 1089,
      "Ġbetter": 1090,
      "uh": 1091,
      "Ġdone": 1092,
      "that": 1093,
      "Ġbit": 1094,
      "mb": 1095,
      "Ġsure": 1096,
      "Ġpres": 1097,
      "vent": 1098,
      "led": 1099,
      "Ġ199": 1100,
      "Ġsur": 1101,
      "ason": 1102,
      "ness": 1103,
      "az": 1104,
      "ular": 1105,
      "ph": 1106,
      "ple": 1107,
      "Ġkeep": 1108,
      "Ġboy": 1109,
      "Ġ5": 1110,
      "Ġel": 1111,
      "Ġsy": 1112,
      "gg": 1113,
      ",\"": 1114,
      "Ġrun": 1115,
      "der": 1116,
      "ĠAnd": 1117,
      "ib": 1118,
      "aught": 1119,
      "Okay": 1120,
      "ual": 1121,
      "Ġmon": 1122,
      "Ġform": 1123,
      "Ġreal": 1124,
      "Ġbetween": 1125,
      "My": 1126,
      "||": 1127,
      "Ġbelie": 1128,
      "ollow": 1129,
      "ott": 1130,
      "Ġtold": 1131,
      "io": 1132,
      "Ġknown": 1133,
      "Ġsecond": 1134,
      "ĠThey": 1135,
      "ered": 1136,
      "ird": 1137,
      "ished": 1138,
      "ters": 1139,
      "ale": 1140,
      "ars": 1141,
      "Ġunt": 1142,
      "yes": 1143,
      "Ġschool": 1144,
      "Ġchar": 1145,
      "Ġword": 1146,
      "HE": 1147,
      "Ġstud": 1148,
      "Ġmoney": 1149,
      "Ġdist": 1150,
      "Ġever": 1151,
      "ĠNew": 1152,
      "ject": 1153,
      "Ġent": 1154,
      "Ġgl": 1155,
      "row": 1156,
      "Ġob": 1157,
      "hip": 1158,
      "Hey": 1159,
      "ner": 1160,
      "Ġdifferent": 1161,
      "Ġret": 1162,
      "Ġwhile": 1163,
      "Ġmat": 1164,
      "ork": 1165,
      "Is": 1166,
      "ret": 1167,
      "but": 1168,
      "Ġmom": 1169,
      "Ġperson": 1170,
      "Ġbo": 1171,
      "ĠAl": 1172,
      "oun": 1173,
      "Ġbus": 1174,
      "ĠThis": 1175,
      "orth": 1176,
      "ric": 1177,
      "akes": 1178,
      "Ġinclud": 1179,
      "no": 1180,
      "Ġpoint": 1181,
      "Than": 1182,
      "Ġsub": 1183,
      "ye": 1184,
      "Ġcons": 1185,
      "Ġokay": 1186,
      "Ġdr": 1187,
      "Not": 1188,
      "Ġmus": 1189,
      "Ġcourse": 1190,
      "AN": 1191,
      "ĠWhat": 1192,
      "OU": 1193,
      "Ġspec": 1194,
      "Ġstr": 1195,
      "Ġuntil": 1196,
      "ĠUnited": 1197,
      "Ġerm": 1198,
      "Ġass": 1199,
      "Ġinv": 1200,
      "ative": 1201,
      "olog": 1202,
      "Ġbook": 1203,
      "cy": 1204,
      "Ġuh": 1205,
      "Ġtook": 1206,
      "ĠĠĠ": 1207,
      "ling": 1208,
      "ĠAn": 1209,
      "Ġmet": 1210,
      "its": 1211,
      "Ġnext": 1212,
      "When": 1213,
      "ins": 1214,
      "ton": 1215,
      "Ġmen": 1216,
      "Ġstop": 1217,
      "une": 1218,
      "Ġcent": 1219,
      "Ġsw": 1220,
      "stand": 1221,
      "Ġbest": 1222,
      "Ġwar": 1223,
      "Ġinst": 1224,
      "Ġboth": 1225,
      "Ġseem": 1226,
      "ision": 1227,
      "Ġfar": 1228,
      "Ġeach": 1229,
      "Ġsing": 1230,
      "Ġnothing": 1231,
      "Ġfun": 1232,
      "aj": 1233,
      "Ġdep": 1234,
      "Ġwee": 1235,
      "ier": 1236,
      "ĠGod": 1237,
      "Ġdef": 1238,
      "Ġcle": 1239,
      "vern": 1240,
      "Ġbre": 1241,
      "ities": 1242,
      "Ġcha": 1243,
      "Ġwater": 1244,
      "ames": 1245,
      "cept": 1246,
      "ired": 1247,
      "where": 1248,
      "Ġnumber": 1249,
      "ures": 1250,
      "ope": 1251,
      "Ġfollow": 1252,
      "Ġpass": 1253,
      "Ġfather": 1254,
      "Ġsaw": 1255,
      "ĠAmerican": 1256,
      "ĠAs": 1257,
      "ĠNo": 1258,
      "ohn": 1259,
      "Ġmother": 1260,
      "Ġlater": 1261,
      "ĠâĢľ": 1262,
      "ivers": 1263,
      "Ġdoesn": 1264,
      "cer": 1265,
      "ms": 1266,
      "to": 1267,
      "âĢľ": 1268,
      "Ġfamily": 1269,
      "ax": 1270,
      "Ġ-": 1271,
      "Ġph": 1272,
      "rew": 1273,
      "Ġlist": 1274,
      "eak": 1275,
      "Ġteam": 1276,
      "ream": 1277,
      "ank": 1278,
      "ung": 1279,
      "ok": 1280,
      "Ġprodu": 1281,
      "ross": 1282,
      "Ġlar": 1283,
      "Ġ198": 1284,
      "eg": 1285,
      "br": 1286,
      "Ġcity": 1287,
      "Ġyeah": 1288,
      "osed": 1289,
      "Ġinc": 1290,
      "Ġ6": 1291,
      "Ġenough": 1292,
      "ING": 1293,
      "iness": 1294,
      "On": 1295,
      "Ġactually": 1296,
      "19": 1297,
      "ister": 1298,
      "Just": 1299,
      "Ġelse": 1300,
      "Ġagainst": 1301,
      "mber": 1302,
      "less": 1303,
      "Ġsmall": 1304,
      "Ġwait": 1305,
      "Ġdied": 1306,
      "ctor": 1307,
      "ote": 1308,
      "Ġ--": 1309,
      "Ġcap": 1310,
      "Ġseen": 1311,
      "Ġhard": 1312,
      "ines": 1313,
      "Ġproble": 1314,
      "let": 1315,
      "rist": 1316,
      "uth": 1317,
      "Ġhigh": 1318,
      "Ġpop": 1319,
      "Ġtoget": 1320,
      "Ġtogether": 1321,
      "Ġyoung": 1322,
      "Ġimp": 1323,
      "ĠEng": 1324,
      "ublic": 1325,
      "iet": 1326,
      "Ã©": 1327,
      "Ġwithout": 1328,
      "of": 1329,
      "ex": 1330,
      "Who": 1331,
      "ific": 1332,
      "Ġdire": 1333,
      "omm": 1334,
      "ably": 1335,
      "Ġplan": 1336,
      "Ġwanted": 1337,
      "ger": 1338,
      "Ġbecame": 1339,
      "Ġref": 1340,
      "Ġsorry": 1341,
      "Ġadd": 1342,
      "ĠStates": 1343,
      "Ġfact": 1344,
      "Ġfive": 1345,
      "Where": 1346,
      "Ġfew": 1347,
      "Ġyes": 1348,
      "Ġhear": 1349,
      "att": 1350,
      "Ġid": 1351,
      "ged": 1352,
      "Ġrep": 1353,
      "ash": 1354,
      "Ġem": 1355,
      "Ġeverything": 1356,
      "Ġmind": 1357,
      "Ġcoming": 1358,
      "Ġrest": 1359,
      "20": 1360,
      "Look": 1361,
      "Then": 1362,
      "Ġroom": 1363,
      "Ġbad": 1364,
      "Ġonce": 1365,
      "Ġloc": 1366,
      "Ġsince": 1367,
      "Ġsix": 1368,
      "Ġ197": 1369,
      "ĠSp": 1370,
      "ina": 1371,
      "Ġunderstand": 1372,
      "uff": 1373,
      "Ġstand": 1374,
      "Ġsign": 1375,
      "Ġsim": 1376,
      "ral": 1377,
      "Ġsk": 1378,
      "Ġlight": 1379,
      "Ġlive": 1380,
      "aid": 1381,
      "Ġstay": 1382,
      "Ġread": 1383,
      "ball": 1384,
      "ield": 1385,
      "uss": 1386,
      "Ġleave": 1387,
      "ets": 1388,
      "Ġborn": 1389,
      "Ġsays": 1390,
      "ĠBut": 1391,
      "uc": 1392,
      "Ġ7": 1393,
      "Ġfr": 1394,
      "AT": 1395,
      "ury": 1396,
      "ned": 1397,
      "eb": 1398,
      "Ġcoll": 1399,
      "ense": 1400,
      "erest": 1401,
      "ĠInd": 1402,
      "oup": 1403,
      "Ġtra": 1404,
      "Ġbelieve": 1405,
      "Ġtimes": 1406,
      "Ġside": 1407,
      "Ġduring": 1408,
      "Ġlooking": 1409,
      "me": 1410,
      "Are": 1411,
      "ecause": 1412,
      "Ġchildren": 1413,
      "Ġev": 1414,
      "Ġheart": 1415,
      "ten": 1416,
      "Ġquite": 1417,
      "stem": 1418,
      "Ġpret": 1419,
      "ĠIs": 1420,
      "orning": 1421,
      "Ġimport": 1422,
      "Ġdisc": 1423,
      "Ġson": 1424,
      "Ġhum": 1425,
      "Ġtri": 1426,
      "Ġtoday": 1427,
      "aut": 1428,
      "000": 1429,
      "Ġsit": 1430,
      "Ġquest": 1431,
      "ows": 1432,
      "ON": 1433,
      "Ġinter": 1434,
      "rop": 1435,
      "Ġexp": 1436,
      "ared": 1437,
      "Ġtrans": 1438,
      "Ġkid": 1439,
      "Ġdays": 1440,
      "anna": 1441,
      "Ġhappened": 1442,
      "Ġmeet": 1443,
      "Ġopen": 1444,
      "Ġ8": 1445,
      "ised": 1446,
      "Ġ;": 1447,
      "Right": 1448,
      "Ġlead": 1449,
      "Ġmove": 1450,
      "ital": 1451,
      "Ġconf": 1452,
      "Ġplease": 1453,
      "âĢĵ": 1454,
      "Ġface": 1455,
      "Uh": 1456,
      "Ġgener": 1457,
      "Ġnear": 1458,
      "Ġeyes": 1459,
      "Ġtown": 1460,
      "Ġgetting": 1461,
      "app": 1462,
      "Ġnice": 1463,
      "iew": 1464,
      "ĠTh": 1465,
      "Ġisn": 1466,
      "As": 1467,
      "Ġext": 1468,
      "Ġthough": 1469,
      "ined": 1470,
      "dy": 1471,
      "aby": 1472,
      "ready": 1473,
      "ither": 1474,
      "Ġmusic": 1475,
      "ertain": 1476,
      "ments": 1477,
      "Ġart": 1478,
      "?\"": 1479,
      "ey": 1480,
      "Ġwhole": 1481,
      "ike": 1482,
      "Ġcol": 1483,
      "Ġdri": 1484,
      "Ġsort": 1485,
      "Ġed": 1486,
      "Ġland": 1487,
      "For": 1488,
      "Ġhour": 1489,
      "Ġbro": 1490,
      "leep": 1491,
      "ĠJohn": 1492,
      "ists": 1493,
      "Ġposs": 1494,
      "ik": 1495,
      "okay": 1496,
      "ants": 1497,
      "Ġinterest": 1498,
      "Th": 1499,
      "Ġwoman": 1500,
      "Thank": 1501,
      "aster": 1502,
      "cted": 1503,
      "Ġheard": 1504,
      "by": 1505,
      "ober": 1506,
      "ĠZ": 1507,
      "Ġbuild": 1508,
      "sel": 1509,
      "Ġyet": 1510,
      "son": 1511,
      "Ġeas": 1512,
      "Mm": 1513,
      "ery": 1514,
      "Ġplayed": 1515,
      "Ġri": 1516,
      "Ġ[": 1517,
      "Ġjob": 1518,
      "ef": 1519,
      "ĠPr": 1520,
      "yeah": 1521,
      "Ġstate": 1522,
      "Ġair": 1523,
      "Ġhalf": 1524,
      "Ġfoot": 1525,
      "Ġremember": 1526,
      "Ġmorning": 1527,
      "Ġhimself": 1528,
      "Ġstarted": 1529,
      "ues": 1530,
      "Ġfil": 1531,
      "reen": 1532,
      "ech": 1533,
      "Ġ196": 1534,
      "Ġ10": 1535,
      "ĠCl": 1536,
      "ize": 1537,
      "do": 1538,
      "AR": 1539,
      "ĠFr": 1540,
      "Ġmed": 1541,
      "Ġwalk": 1542,
      "Ġknew": 1543,
      "ution": 1544,
      "hm": 1545,
      "ched": 1546,
      "Ġhaving": 1547,
      "ism": 1548,
      "Ġ9": 1549,
      "Ġrecord": 1550,
      "Ġdra": 1551,
      "Ġtalking": 1552,
      "dd": 1553,
      "Good": 1554,
      "Ġsystem": 1555,
      "iversity": 1556,
      "Ġhold": 1557,
      "ries": 1558,
      "Ġmain": 1559,
      "ized": 1560,
      "ĠJan": 1561,
      "ives": 1562,
      "ta": 1563,
      "ev": 1564,
      "Ġmod": 1565,
      "ted": 1566,
      "Ġdeath": 1567,
      "Ġsir": 1568,
      "Ġcur": 1569,
      "Ġalready": 1570,
      "Ġpay": 1571,
      "ison": 1572,
      "ats": 1573,
      "Ġimportant": 1574,
      "Al": 1575,
      "Did": 1576,
      "Ġwrong": 1577,
      "Can": 1578,
      "Ġsoon": 1579,
      "Ġsong": 1580,
      "most": 1581,
      "ĠWe": 1582,
      "Ġalong": 1583,
      "Ġmil": 1584,
      "ĠGr": 1585,
      "Ġsaying": 1586,
      "sh": 1587,
      "Ġgi": 1588,
      "ĠMay": 1589,
      "Ġpower": 1590,
      "Ġreturn": 1591,
      "Ġidea": 1592,
      "Go": 1593,
      "ĠQ": 1594,
      "ains": 1595,
      "sp": 1596,
      "Ġmonth": 1597,
      "not": 1598,
      "Ġans": 1599,
      "ump": 1600,
      "Ġdoor": 1601,
      "Ġdead": 1602,
      "Ġgave": 1603,
      "Ġmiss": 1604,
      "Ġupon": 1605,
      "Ġcountry": 1606,
      "Ġbrother": 1607,
      "ead": 1608,
      "velop": 1609,
      "ided": 1610,
      "ages": 1611,
      "now": 1612,
      "ĠHow": 1613,
      "ering": 1614,
      "Ġprom": 1615,
      "Ġprob": 1616,
      "Ġgovern": 1617,
      "Ġwin": 1618,
      "Ġfull": 1619,
      "Ġhur": 1620,
      "Ġmeans": 1621,
      "Ġty": 1622,
      "ĠâĢĵ": 1623,
      "ĠGerm": 1624,
      "ĠâĻª": 1625,
      "Ġeff": 1626,
      "Ġeat": 1627,
      "Ġprov": 1628,
      "Ġcase": 1629,
      "Ġtrying": 1630,
      "ility": 1631,
      "ature": 1632,
      "Ġgame": 1633,
      "Âł": 1634,
      "Ġround": 1635,
      "ĠCount": 1636,
      "ĠSo": 1637,
      "ĠThere": 1638,
      "aughter": 1639,
      "Ġasked": 1640,
      "idd": 1641,
      "cial": 1642,
      "eter": 1643,
      "LL": 1644,
      "Ġwife": 1645,
      "Ġjo": 1646,
      "Ġsound": 1647,
      "wards": 1648,
      "ically": 1649,
      "Ġinf": 1650,
      "ony": 1651,
      "Ġgone": 1652,
      "Ġarea": 1653,
      "Ġlaw": 1654,
      "OR": 1655,
      "Ġbusiness": 1656,
      "ĠChrist": 1657,
      "gt": 1658,
      "Er": 1659,
      "med": 1660,
      "Your": 1661,
      "Ġmatter": 1662,
      "ĠKing": 1663,
      "Ġbegan": 1664,
      "ying": 1665,
      "cess": 1666,
      "Ġexpl": 1667,
      "lish": 1668,
      "Ġbring": 1669,
      "Ġdel": 1670,
      "Ġpretty": 1671,
      "iver": 1672,
      "ately": 1673,
      "ĠAt": 1674,
      "Ġfore": 1675,
      "nce": 1676,
      "Ġhands": 1677,
      "Ġtop": 1678,
      "arr": 1679,
      "Ġlear": 1680,
      "Ġequ": 1681,
      "Ġwind": 1682,
      "cle": 1683,
      "ĠTHE": 1684,
      "Get": 1685,
      "Ġsent": 1686,
      "rict": 1687,
      "amed": 1688,
      "Ġhappen": 1689,
      "Ġguy": 1690,
      "ĠSc": 1691,
      "leased": 1692,
      "Ġstory": 1693,
      "Ġcreat": 1694,
      "ural": 1695,
      ".âĢĿ": 1696,
      "pr": 1697,
      "uro": 1698,
      "Ġshall": 1699,
      "born": 1700,
      "Ġlost": 1701,
      "eed": 1702,
      "Ġcontin": 1703,
      "Ġserv": 1704,
      "Ġable": 1705,
      "Ġmovie": 1706,
      "orrow": 1707,
      "Ġfuck": 1708,
      "iter": 1709,
      "An": 1710,
      "Ġless": 1711,
      "enn": 1712,
      "Ġcertain": 1713,
      "ially": 1714,
      "Ġbeaut": 1715,
      "Ġmill": 1716,
      "ES": 1717,
      "Ġoffic": 1718,
      "ured": 1719,
      "aken": 1720,
      "Ġbaby": 1721,
      "Ġpartic": 1722,
      "Ġchange": 1723,
      "Ġpolit": 1724,
      "ept": 1725,
      "ection": 1726,
      "Ġspeak": 1727,
      "orld": 1728,
      "gy": 1729,
      "Ġproblem": 1730,
      "Ġoften": 1731,
      "Ġwond": 1732,
      "Ġmaking": 1733,
      "Ġhist": 1734,
      "Ġgoes": 1735,
      "Ġclass": 1736,
      "Ġpri": 1737,
      "ional": 1738,
      "May": 1739,
      "cri": 1740,
      "Ġfell": 1741,
      "che": 1742,
      "Ġleg": 1743,
      "pped": 1744,
      "Ġ17": 1745,
      "Ġbas": 1746,
      "Ġfriends": 1747,
      "At": 1748,
      "ĠCar": 1749,
      "Ġwanna": 1750,
      "Ġlooked": 1751,
      "Ġmoment": 1752,
      "Ġsomeone": 1753,
      "Ġ15": 1754,
      "ĠAll": 1755,
      "Ġwasn": 1756,
      "Ġfight": 1757,
      "Ġwatch": 1758,
      "One": 1759,
      "undred": 1760,
      "ator": 1761,
      "Ġpain": 1762,
      "ĠBl": 1763,
      "erv": 1764,
      "Ġ195": 1765,
      "Ġ194": 1766,
      "ĠOh": 1767,
      "Here": 1768,
      "ĠBrit": 1769,
      "Ġbody": 1770,
      "ides": 1771,
      "ush": 1772,
      "Ġfine": 1773,
      "ently": 1774,
      "Ġwomen": 1775,
      "EN": 1776,
      "Ġyourself": 1777,
      "well": 1778,
      "arch": 1779,
      "ges": 1780,
      "Ġage": 1781,
      "Ġdevelop": 1782,
      "arent": 1783,
      "Ġcomes": 1784,
      "rap": 1785,
      "ster": 1786,
      "Ġhat": 1787,
      "Ġexper": 1788,
      "used": 1789,
      "Ġgroup": 1790,
      "ract": 1791,
      "Ġline": 1792,
      "Ġpat": 1793,
      "Ġweek": 1794,
      "Ġguys": 1795,
      "Ġmark": 1796,
      "Ġpar": 1797,
      "fess": 1798,
      "aces": 1799,
      "Ġsleep": 1800,
      "Ġvis": 1801,
      "ane": 1802,
      "how": 1803,
      "uary": 1804,
      "iec": 1805,
      "Ġshort": 1806,
      "Ġpos": 1807,
      "ole": 1808,
      "Ġbed": 1809,
      "Ġclose": 1810,
      "eth": 1811,
      "ained": 1812,
      "Ġprobably": 1813,
      "mp": 1814,
      "Ġlarge": 1815,
      "To": 1816,
      "Ġago": 1817,
      "eal": 1818,
      "ern": 1819,
      "ĠThat": 1820,
      "con": 1821,
      "Ġterm": 1822,
      "artment": 1823,
      "Ġgiven": 1824,
      "ello": 1825,
      "Ġworking": 1826,
      "Ġprot": 1827,
      "Ġbreak": 1828,
      "ices": 1829,
      "Ġdet": 1830,
      "ĠCan": 1831,
      "iam": 1832,
      "Ġ...": 1833,
      "Ġtrue": 1834,
      "uly": 1835,
      "Ġfire": 1836,
      "ley": 1837,
      "rigin": 1838,
      "enty": 1839,
      "gue": 1840,
      "ĠHis": 1841,
      "ai": 1842,
      "ention": 1843,
      "Because": 1844,
      "ĠCounty": 1845,
      "Ġes": 1846,
      "apan": 1847,
      "Ġwouldn": 1848,
      "!\"": 1849,
      "Ġeight": 1850,
      "Ġhundred": 1851,
      "ality": 1852,
      "Ġbecome": 1853,
      "ĠFor": 1854,
      "Ġter": 1855,
      "Ġorder": 1856,
      "Ġcut": 1857,
      "Ġfall": 1858,
      "Ġca": 1859,
      "bum": 1860,
      "ety": 1861,
      "Ġearly": 1862,
      "oon": 1863,
      "wer": 1864,
      "ĠCon": 1865,
      "Ġdeal": 1866,
      "ches": 1867,
      "Ġpick": 1868,
      "els": 1869,
      "ulation": 1870,
      "elt": 1871,
      "Ġsol": 1872,
      "urch": 1873,
      "Ġhope": 1874,
      "hind": 1875,
      "Ġhaven": 1876,
      ",âĢĿ": 1877,
      "ama": 1878,
      "aper": 1879,
      "Ġrece": 1880,
      "ĠYes": 1881,
      "come": 1882,
      "ilt": 1883,
      "rest": 1884,
      "ajor": 1885,
      "mm": 1886,
      "ouble": 1887,
      "Ġcor": 1888,
      "Ġalmost": 1889,
      "sy": 1890,
      "Ġaw": 1891,
      "utes": 1892,
      "Ġdiv": 1893,
      "ĠUniversity": 1894,
      "Ġstre": 1895,
      "Ġleast": 1896,
      "Ġpur": 1897,
      "Ġins": 1898,
      "Ġbegin": 1899,
      "Ġorgan": 1900,
      "Ġquestion": 1901,
      "Ġten": 1902,
      "ief": 1903,
      "Ġvo": 1904,
      "ians": 1905,
      "ron": 1906,
      "rol": 1907,
      "iful": 1908,
      "ped": 1909,
      "ĠYork": 1910,
      "Ġaff": 1911,
      "Ġcomple": 1912,
      "Ġblack": 1913,
      "ĠAp": 1914,
      "Ġocc": 1915,
      "Ġmyself": 1916,
      "ĠOn": 1917,
      "gram": 1918,
      "ril": 1919,
      "Ġwhite": 1920,
      "Ġadv": 1921,
      "ĠPro": 1922,
      "Ġoper": 1923,
      "Ġpublic": 1924,
      "ample": 1925,
      "ived": 1926,
      "ĠWorld": 1927,
      "Ġcommun": 1928,
      "raz": 1929,
      "oud": 1930,
      "hamp": 1931,
      "Ġran": 1932,
      "Ġsqu": 1933,
      "Ġready": 1934,
      "Ġmarried": 1935,
      "alth": 1936,
      "Ġlate": 1937,
      "ĠJapan": 1938,
      "Ġ_": 1939,
      "Ġvar": 1940,
      "Ġconst": 1941,
      "Ġopp": 1942,
      "Ġmaybe": 1943,
      "Ġhor": 1944,
      "Ġdad": 1945,
      "Ġfree": 1946,
      "umb": 1947,
      "rent": 1948,
      "Ġ16": 1949,
      "ully": 1950,
      "Ġreason": 1951,
      "ium": 1952,
      "Ġswe": 1953,
      "iting": 1954,
      "ugust": 1955,
      "angu": 1956,
      "Ġalone": 1957,
      "osp": 1958,
      "co": 1959,
      "Ġkilled": 1960,
      "Ġpresent": 1961,
      "cent": 1962,
      "Ġoh": 1963,
      "ler": 1964,
      "Ġgovernment": 1965,
      "Ġguess": 1966,
      "ards": 1967,
      "Mr": 1968,
      "ĠPar": 1969,
      "ĠJanuary": 1970,
      "Ġcompany": 1971,
      "Ġ|": 1972,
      "ccess": 1973,
      "head": 1974,
      "ese": 1975,
      "Ġest": 1976,
      "ert": 1977,
      "Ġblood": 1978,
      "ene": 1979,
      "oke": 1980,
      "Every": 1981,
      "Ġhappy": 1982,
      "Please": 1983,
      "huh": 1984,
      "Ġalbum": 1985,
      "Ġ12": 1986,
      "Ġreleased": 1987,
      "Ġred": 1988,
      "Ġbrought": 1989,
      "Ġbehind": 1990,
      "Ġsat": 1991,
      "Ġorigin": 1992,
      "selves": 1993,
      "vious": 1994,
      "Ġsever": 1995,
      "Ġwords": 1996,
      "bed": 1997,
      "men": 1998,
      "Ġtele": 1999,
      "Ġhon": 2000,
      "ĠAust": 2001,
      "Ġdrink": 2002,
      "ĠMan": 2003,
      "ney": 2004,
      "ĠWar": 2005,
      "ox": 2006,
      "Ġhell": 2007,
      "IS": 2008,
      "Ġmakes": 2009,
      "ology": 2010,
      "for": 2011,
      "ĠYeah": 2012,
      "omp": 2013,
      "eor": 2014,
      "Ġ193": 2015,
      "Ġclear": 2016,
      "Ġtre": 2017,
      "RE": 2018,
      "ĠEnglish": 2019,
      "eng": 2020,
      "ring": 2021,
      "Ġtaken": 2022,
      "Ġseveral": 2023,
      "ones": 2024,
      "Ġseries": 2025,
      "Ġexc": 2026,
      "ĠFrance": 2027,
      "haps": 2028,
      "augh": 2029,
      "Ġfood": 2030,
      "Ġfront": 2031,
      "ĠYOU": 2032,
      "can": 2033,
      "ient": 2034,
      "fe": 2035,
      "rench": 2036,
      "ĠEuro": 2037,
      "ĠMarch": 2038,
      "ement": 2039,
      "Ġdog": 2040,
      "cha": 2041,
      "Ġmag": 2042,
      "ude": 2043,
      "unt": 2044,
      "Ġanim": 2045,
      "atic": 2046,
      "TH": 2047,
      "band": 2048,
      "ĠSouth": 2049,
      "bs": 2050,
      "Ġhuman": 2051,
      "Ġpast": 2052,
      "Ġtaking": 2053,
      "Ġhot": 2054,
      "Some": 2055,
      "bit": 2056,
      "aced": 2057,
      "Ġval": 2058,
      "Ġ$": 2059,
      "ĠMin": 2060,
      "ĠDec": 2061,
      "Sh": 2062,
      "Ġsupport": 2063,
      "ĠMiss": 2064,
      "Ġstuff": 2065,
      "oor": 2066,
      "eptember": 2067,
      "Ġseason": 2068,
      "Ġstrong": 2069,
      "ior": 2070,
      "ctober": 2071,
      "Ġann": 2072,
      "ĠFran": 2073,
      "ĠComm": 2074,
      "Ġband": 2075,
      "Ġ]": 2076,
      "ĠAugust": 2077,
      "Ġpict": 2078,
      "Ġeither": 2079,
      "Ġball": 2080,
      "Ġdem": 2081,
      "Ġ&": 2082,
      "ĠTr": 2083,
      "oint": 2084,
      "Ġbar": 2085,
      "Ġstat": 2086,
      "there": 2087,
      "Ġsold": 2088,
      "Ġresp": 2089,
      "ele": 2090,
      "Ġeng": 2091,
      "Ġcharac": 2092,
      "Ġadm": 2093,
      "wo": 2094,
      "Ġtrain": 2095,
      "Ġdaughter": 2096,
      "ots": 2097,
      "Ġpiec": 2098,
      "ĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠĠ": 2099,
      "Ġrather": 2100,
      "Ġfig": 2101,
      "Ġexample": 2102,
      "Ġthinking": 2103,
      "Ġattack": 2104,
      "ĠJune": 2105,
      "Ġallow": 2106,
      "ider": 2107,
      "Be": 2108,
      "ĠWill": 2109,
      "cient": 2110,
      "Ġminutes": 2111,
      "Ġquick": 2112,
      "lt": 2113,
      "aim": 2114,
      "hern": 2115,
      "ĠMrs": 2116,
      "Ġlooks": 2117,
      "ience": 2118,
      "iving": 2119,
      "Ġcouldn": 2120,
      "Ġprogram": 2121,
      "Ġreport": 2122,
      "Ġothers": 2123,
      "ĠBritish": 2124,
      "Ġroad": 2125,
      "Ġparty": 2126,
      "hich": 2127,
      "Ġinform": 2128,
      "Ġtou": 2129,
      "Ġcou": 2130,
      "Ġlisten": 2131,
      "ze": 2132,
      "Ġwithin": 2133,
      "over": 2134,
      "ming": 2135,
      "Ġtem": 2136,
      "Ġheld": 2137,
      "Ġliving": 2138,
      "Ġbeautiful": 2139,
      "ape": 2140,
      "Ġsuccess": 2141,
      "resent": 2142,
      "ency": 2143,
      "Ġdesign": 2144,
      "oe": 2145,
      "Ġnamed": 2146,
      "oman": 2147,
      "ament": 2148,
      "Ġgrow": 2149,
      "ĠEurope": 2150,
      "Ġwants": 2151,
      "itting": 2152,
      "Ġmillion": 2153,
      "Ġresult": 2154,
      "Ġminute": 2155,
      "ĠSeptember": 2156,
      "Ġnational": 2157,
      "Ġnorth": 2158,
      "Ġperform": 2159,
      "ode": 2160,
      "itten": 2161,
      "Ġinside": 2162,
      "ories": 2163,
      "Ġstru": 2164,
      "Ġap": 2165,
      "Ġspecial": 2166,
      "ĠTH": 2167,
      "ored": 2168,
      "ĠOctober": 2169,
      "actly": 2170,
      "ĠSh": 2171,
      "Ex": 2172,
      "ĠCol": 2173,
      "Ġlangu": 2174,
      "Ġnec": 2175,
      "ege": 2176,
      "ĠApril": 2177,
      "ĠAd": 2178,
      "ovember": 2179,
      "AS": 2180,
      "ĠBe": 2181,
      "aul": 2182,
      "Ġmember": 2183,
      "ĠJuly": 2184,
      "ousand": 2185,
      "ĠPres": 2186,
      "Ġsum": 2187,
      "fully": 2188,
      "Ġturned": 2189,
      "Ġmess": 2190,
      "Ġrepl": 2191,
      "Ġwonder": 2192,
      "Ġsingle": 2193,
      "ma": 2194,
      "Ġve": 2195,
      "oad": 2196,
      "Ġvill": 2197,
      "oub": 2198,
      "Ġformer": 2199,
      "ĠNational": 2200,
      "ĠNorth": 2201,
      "Ġlived": 2202,
      "Ġrock": 2203,
      "Ġdear": 2204,
      "range": 2205,
      "Ġsil": 2206,
      "Ġappear": 2207,
      "unk": 2208,
      "Ġincluding": 2209,
      "Maybe": 2210,
      "Ġking": 2211,
      "Ġelect": 2212,
      "II": 2213,
      "ĠPl": 2214,
      "anger": 2215,
      "Ġthank": 2216,
      "Ġ11": 2217,
      "Ġtest": 2218,
      "ĠGo": 2219,
      "ald": 2220,
      "ĠChar": 2221,
      "Or": 2222,
      "ĠBar": 2223,
      "ĠSw": 2224,
      "unch": 2225,
      "Ġdie": 2226,
      "Ah": 2227,
      "fort": 2228,
      "key": 2229,
      "Ġexpect": 2230,
      "Ġdream": 2231,
      "fect": 2232,
      "par": 2233,
      "usband": 2234,
      "----": 2235,
      "ruary": 2236,
      "ounds": 2237,
      "ales": 2238,
      "ebruary": 2239,
      "Ġship": 2240,
      "ued": 2241,
      "Hello": 2242,
      "Ġcamp": 2243,
      "que": 2244,
      "ĠDecember": 2245,
      "Ġcommon": 2246,
      "ĠWhen": 2247,
      "Ġfelt": 2248,
      "Ġplaying": 2249,
      "idge": 2250,
      "read": 2251,
      "Ġhit": 2252,
      "Ġthird": 2253,
      "Ġvoice": 2254,
      "With": 2255,
      "vision": 2256,
      "Ġusing": 2257,
      "Ġmonths": 2258,
      "Ġacross": 2259,
      "ĠPh": 2260,
      "bo": 2261,
      "Ġoutside": 2262,
      "Ġfootball": 2263,
      "een": 2264,
      "ended": 2265,
      "Have": 2266,
      "ternational": 2267,
      "ask": 2268,
      "ĠNovember": 2269,
      "Ġsometimes": 2270,
      "ĠFrench": 2271,
      "Ġdark": 2272,
      "ĠX": 2273,
      "Ġmemb": 2274,
      "aur": 2275,
      "Ġworked": 2276,
      "echn": 2277,
      "Ġcheck": 2278,
      "go": 2279,
      "Ġpossible": 2280,
      "Ġz": 2281,
      "iddle": 2282,
      "though": 2283,
      "After": 2284,
      "cil": 2285,
      "Ġhours": 2286,
      "ached": 2287,
      "Ġeffect": 2288,
      "Ġthousand": 2289,
      "ĠCal": 2290,
      "Ġamong": 2291,
      "Ġrev": 2292,
      "aint": 2293,
      "Ġhair": 2294,
      "Ġfilm": 2295,
      "Ġrequ": 2296,
      "Ġdest": 2297,
      "itch": 2298,
      "Ġfif": 2299,
      "Ch": 2300,
      "Ġgun": 2301,
      "Ġcareer": 2302,
      "Ġcop": 2303,
      "ĠDo": 2304,
      "overed": 2305,
      "Ġclub": 2306,
      "Ġmajor": 2307,
      "Ġfre": 2308,
      "Ġfollowing": 2309,
      "Ġill": 2310,
      "Ġhusband": 2311,
      "Ġpoor": 2312,
      "irth": 2313,
      "Ġsun": 2314,
      "like": 2315,
      "Ġdam": 2316,
      "ata": 2317,
      "Ġprofess": 2318,
      "âĢĶ": 2319,
      "ĠFl": 2320,
      "oved": 2321,
      "Ġappro": 2322,
      "Ġ13": 2323,
      "Ġforg": 2324,
      "Ġtried": 2325,
      "Ġwish": 2326,
      "Re": 2327,
      "ĠFebruary": 2328,
      "eared": 2329,
      "Ġstra": 2330,
      "rodu": 2331,
      "Ġtot": 2332,
      "Ġaf": 2333,
      "Ġ14": 2334,
      "cing": 2335,
      "Ġsend": 2336,
      "Ġtom": 2337,
      "ĠCity": 2338,
      "ean": 2339,
      "more": 2340,
      "Ġcir": 2341,
      "look": 2342,
      "Ġlevel": 2343,
      "Ġmoved": 2344,
      "sc": 2345,
      "Ġgotta": 2346,
      "Ġseven": 2347,
      "Ġhistory": 2348,
      "Ġbuilt": 2349,
      "airs": 2350,
      "Any": 2351,
      "Ġbox": 2352,
      "gest": 2353,
      "hile": 2354,
      "Ġgrand": 2355,
      "Ġpolice": 2356,
      "Ġ2010": 2357,
      "uthor": 2358,
      "attle": 2359,
      "Ġparticular": 2360,
      "ipp": 2361,
      "ĠHer": 2362,
      "Ġsn": 2363,
      "Ġfeet": 2364,
      "de": 2365,
      "ĠTO": 2366,
      "ĠCha": 2367,
      "ressed": 2368,
      "oul": 2369,
      "ĠAf": 2370,
      "Ġbuilding": 2371,
      "Ġproper": 2372,
      "Ġmembers": 2373,
      "Ġusually": 2374,
      "LE": 2375,
      "Ġcre": 2376,
      "omin": 2377,
      "Ġfa": 2378,
      "Ġtill": 2379,
      "10": 2380,
      "Ġgets": 2381,
      "raid": 2382,
      "room": 2383,
      "rit": 2384,
      "Ġparent": 2385,
      "Ġra": 2386,
      "ĠHar": 2387,
      "Ġav": 2388,
      "Ġcompet": 2389,
      "Ġlay": 2390,
      "Ġcost": 2391,
      "she": 2392,
      "Ġoffice": 2393,
      "OM": 2394,
      "rog": 2395,
      "Ġdin": 2396,
      "Ġtreat": 2397,
      "Ġworry": 2398,
      "ĠOr": 2399,
      "ĠGeor": 2400,
      "Ġanyone": 2401,
      "ified": 2402,
      "Ġton": 2403,
      "Ġmur": 2404,
      "raph": 2405,
      "Ġgold": 2406,
      "uk": 2407,
      "ana": 2408,
      "Ġpull": 2409,
      "aged": 2410,
      "Ġanswer": 2411,
      "Ġchance": 2412,
      "Ġcomplete": 2413,
      "ondon": 2414,
      "Ġcontrol": 2415,
      "Ġtable": 2416,
      "Ġfield": 2417,
      "Ġpopulation": 2418,
      "Ġconcer": 2419,
      "Of": 2420,
      "Ġsweet": 2421,
      "18": 2422,
      "Ġbuy": 2423,
      "ĠLe": 2424,
      "Ġstar": 2425,
      "idence": 2426,
      "Ġknows": 2427,
      "Ġwhether": 2428,
      "Ġteac": 2429,
      "Ġstation": 2430,
      "Ġworks": 2431,
      "Ġrad": 2432,
      "Ġabs": 2433,
      "ases": 2434,
      "ien": 2435,
      "Ġbased": 2436,
      "iod": 2437,
      "por": 2438,
      "ays": 2439,
      "Ġord": 2440,
      "ĠGu": 2441,
      "Ġeasy": 2442,
      "ĠEd": 2443,
      "ino": 2444,
      "Ġprop": 2445,
      "Ġcannot": 2446,
      "work": 2447,
      "Ġwall": 2448,
      "Ġcond": 2449,
      "Ġplayer": 2450,
      "Ġ``": 2451,
      "Ġtwenty": 2452,
      "Ġwritten": 2453,
      "ĠCent": 2454,
      "ĠRep": 2455,
      "Ġstep": 2456,
      "Ġ30": 2457,
      "Ġdev": 2458,
      "ding": 2459,
      "yn": 2460,
      "ĠPresident": 2461,
      "Ġlives": 2462,
      "irty": 2463,
      "Ġste": 2464,
      "ĠAfter": 2465,
      "Ġsister": 2466,
      "Ġevent": 2467,
      "Ġdescri": 2468,
      "ĠIf": 2469,
      "ĠAb": 2470,
      "soci": 2471,
      "Ġregion": 2472,
      "Ġfav": 2473,
      "Ġlocal": 2474,
      "Ġview": 2475,
      "Ġla": 2476,
      "asure": 2477,
      "Ġseems": 2478,
      "itions": 2479,
      "com": 2480,
      "Ġphone": 2481,
      "OW": 2482,
      "Ġgeneral": 2483,
      "illy": 2484,
      "Ġpract": 2485,
      "hys": 2486,
      "ances": 2487,
